Repository: DanWBR/dwsim3
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: es

# SelecioLiquidrueparausa2
source: Select 'True' to use the Delta-P provided regardless of the value of the power associated with the energy stream connected to the compressor. The value of output in the energy stream will be upgraded according to the Delta-P of the compressor. This option only takes effect if the energy flow is editable.
es: Seleccione 'True' para utilizar el Delta-P siempre independientemente del valor de la energía asociada con el flujo de energía conectado al compresor. El valor de la producción en el flujo de energía se actualizará de acuerdo con el Delta-P del compresor. Esta opción sólo tiene efecto si el flujo de energía es editable.

# Nohcorrentedematriac14
source: No material stream connected to the outlet of the object.
es: Ninguna corriente de materia está conectada a la salida del objeto.

# RPFRPGridItem1
source: Volume Delta (Relative)
es: Δvolumen (relativo)

# Viscosidadedinmicada
source: Dynamic viscosity of phase
es: Viscosidad dinámica de la fase de

# Utilizadocomo
source: Used as
es: Utilizarse como

# Formataodotexto1
source: 1. Text Formatting
es: 1. Formateo de texto

# Presso
source: Pressure
es: Presión

# Aparncia2
source: 2. Appearance
es: 2. Apariencia

# DCReboiledSideStrippers
source: Reboiled Side Strippers
es: Despojadoras Laterales con Rehervidor

# Nohcorrentedematriac6
source: No material stream connected to the outlet of the mixer.
es: Ninguna corriente de materia está conectada a la salida del mezclador.

# Nohcorrentedematriac7
source: No material stream connected to the outlet of recycling.
es: Ninguna corriente de materia está conectada a la salida al reciclo.

# Aviso
source: Warning
es: Advertencias

# ParaclculodoELVdehid
source: To calculate the ELV of hydrocarbons and/or non-condensables, use the EE PR or SRK.
es: Para calcular el ELV de hidrocarburos y / o no condensables, Utilice SRK(EOS) o PR(EOS).

# Verifiquesevoctemonv
source: Make sure you have the level of access required to create it in the specified location.
es: Asegúrese de que tiene el nivel de acceso necesario para crear en la ubicación especificada.

# Selecioneavarivelase5
source: Select a variable to be used as the destination specification.
es: Seleccione una variable para ser usada como la especificación de destino.

# EntalpiaEspecficadaf
source: Specific Enthalpy of the vapor phase
es: Entalpía específica

# FormFitErrorTitle
source: Data regression error
es: Error en la regresión de los datos

# Fechando
source: Closing
es: Cerrando

# FraoMolarx1
source: Molar Fraction (x) -
es: Fracción molar (x) --

# Correntedematriacone
source: Material stream connected to the input of Recycle.
es: Corriente de materia conectada a la entrada de reciclo.

# CliqueemRecalcularpa
source: Click 'Recalculate' to recalculate all objects, or 'Continue' to keep them in their current state.
es: Haga clic en "Recalcular" para volver a calcular todos los objetos, o en "Continuar" para mantenerlas en el estado actual.

# Oarquivonoexisteoufo
source: The file does not exist or has been removed from its original location.
es: El archivo no existe o se ha eliminado de su ubicación original.

# Paraocorretofunciona
source: For the correct operation of DWSIM is necessary that the decimal separator is a comma (',').
es: Para el correcto funcionamiento de DWSIM es necesario que el separador decimal sea una coma (',').

# Hipotticocriadocomsu
source: Hypothetical created successfully.
es: Hipotético creado con éxito.

# Variaoinicialnovalor
source: Initial perturbation of the manipulated variable.
es: Variación inicial en el valor de la variable manipulada.

# SelecioLiquidrueparafaz
source: Select 'True' to recalculate destination object once controlled value is changed, or 'False' otherwise.
es: Seleccione 'True' para volver a calcular el objeto destino una vez controlado el valor se cambia, o 'False' otra cosa.

# Istoirsalvartodasass
source: This will save all open simulations in their current paths. Continue?
es: Se guardarán todas las simulaciones en sus directorios actuales. ¿Continuar?

# DCUseDampingFactor
source: Use Damping Factor
es: Usar factor de amortiguamiento

# DCUseNewtonUpdate
source: Use Newton's method to update variables
es: Actualizar las variables por el método de Newton

# DCSbError
source: An error was found while converging the Sb scaling factor. Try running the column without this option activated or check/use initial estimates for flows and compositions.
es: Hubo un error de convergencia en el cálculo del factor de ajuste Sb. Pruebe a ejecutar la columna con la opción de ajustar el factor de Sb o verifique las estimaciones originales

# DCCondenserSpecComp
source: Component
es: Componente

# DCCondenserSpecs
source: Condenser Specification
es: Especificación del Condensador

# DCCondenserSpecType
source: Type
es: Tipo

# DCCondenserSpecUnit
source: Unit
es: Unidad

# DCCondenserSpecValue
source: Value
es: Valor

# DCReboilerSpecComp
source: Component
es: Componente

# DCReboilerSpecs
source: Reboiler Specification
es: Especificación del Rehervidor

# DCReboilerSpecType
source: Type
es: Tipo

# DCReboilerSpecUnit
source: Unit
es: Unidad

# DCReboilerSpecValue
source: Value
es: Valor

# Tabela
source: Table
es: Tabla

# DCUnsupportedError1
source: The Bubble Point method of Wang and Henke doesn't support the defined specifications. Please use the IO method for full specification support.
es: El método bubble-point de Wang y Henke no es compatible con las especificaciones. Use el método de Russell o de Naphtali y Sandholm para pleno apoyo de todos los tipos de especificación disponibles.

# DCUnsupportedError2
source: The specifications provided violate the mass balance of the column.
es: Las especificaciones recogidas violan el balance de masa de la columna.

# DCAutoUpdInitEst
source: Automatically update the initial estimates
es: Actualización de las estimaciones iniciales de forma automática

# DCStoreAndReuseJacobian
source: Store and reuse the jacobian matrix
es: Almacenar y reutilizar la matriz jacobiana

# DC_SC_DampingFactor
source: Damping factor
es: Factor de Amortiguamiento

# DC_SC_MaximumTemperatureChange
source: Maximum allowed stage temperature change
es: Delta-T Máximo permitido

# DC_SC_NumericalDerivativeStep
source: Step for numerical derivative calculation
es: Paso para el cálculo de derivadas numéricas

# DC_IO_MaxVarChgFac
source: Maximum variable change factor
es: Factor máximo para Actualización de Variables

# PumpCalcMode
source: Calculation Mode
es: Modo de Cálculo

# PumpCurveEfficiency
source: Pump efficiency
es: Eficiencia de la bomba

# PumpCurveHead
source: Pump head
es: Cabezal de la bomba

# PumpCurveNPSHr
source: Required NPSH
es: NPSH requerido

# PumpCurvePower
source: Power required
es: Consumo de energía

# PumpNPSHd
source: Available NPSH
es: NPSH disponible

# PumpSetupCurves
source: Configure pump curves
es: Configurar curvas

# PumpViewCurves
source: View curves
es: Ver curvas (gráfico)

# HXDefinedTemperature
source: Specified temperature
es: Temperatura especificada

# HXDefinedTemperatureDesc
source: Select the temperature to specify, so the other will be calculated.
es: Selecione a temperatura para especificar, a outra será calculada.

# HXFlowDirection
source: Fluid flow direction
es: Dirección de Flujo

# HXFlowDirectionDesc
source: Select the direction of fluid flow (cocurrent or countercurrent).
es: Selecione la Dirección del Flujo (co-corriente o contracorriente).

source: Velocity
es: Velocidad

source: Component Separator
es: Separador de Componentes

# EditCompSpecs
source: Edit Separation Specs
es: Editar Especificaciones

# CSepEnergyImbalance
source: Energy imbalance
es: Balance de Energía

# CSepSeparationSpecs
source: Separation specs
es: Especificaciones de la Separación

# CSepSpecStream
source: Specified stream (0 for upper, 1 for lower)
es: Corriente especificada (0 - Superior o 1 - Inferior)

source: Outlet stream 1
es: Corrente de saída 1

source: Outlet stream 2
es: Corrente de saída 2

# OPCalculationMethod
source: Calculation model
es: Modelo de cálculo

# OPCorrectionFactor
source: Correction factor
es: Fator de corrección

# OPDeltaT
source: Delta T
es: ΔT

# OPOrificeDiameter
source: Orifice diameter
es: Diâmetro del orifício

# OPOrificePressureDrop
source: Orifice pressure drop
es: Caida de Presión del orifício

# OPOrificeType
source: Pressure tappings
es: Conectores de presión

# OPOverallPressureDrop
source: Overall pressure drop
es: Perda de carga total

source: Orifice Plate
es: Placa de Orificio

# RGFinalG
source: Final Gibbs Free Energy
es: Energia Libre de Gibbs (final)

# RGFinalG_description
source: Gibbs Free Energy after reaction(s).
es: Energia Libre de Gibbs en la mezcla de reacción, Luego de la(s) reacción(es).

# RGInitialG
source: Initial Gibbs Free Energy
es: Energia Libre de Gibbs (inicial)

# RGInitialG_description
source: Gibbs Free Energy before reaction(s).
es: Energia Libre de Gibbs de la mezcla final, antes de la reacción.

# RGCalcMode
source: Calculation Method
es: Método de Cálculo

# RGCalcMode_description
source: Select "ReactionExtents" to use information about equilibrium reactions in the selected Reaction Set to minimize the Gibbs Energy of the mixture, otherwise select "DirectMinimization" to minimize the Gibbs Energy without any prior knowledge of which reaction will occur in the system.
es: Seleccione "ReactionExtents" para utilizar las reacciones de equilibrio en el conjunto seleccionado de reacciones. Seleccione "DirectMinimization", para usar el método de minimización directa de la energía libre de Gibbs de la mezcla, que no requiere información acerca de las reacciones que se producirán.

# RGComponents
source: Components
es: Componentes

# RGComponents_description
source: Components that will react.
es: Componentes que reaccionaran.

# RGElementBalance
source: Mass Balance (Elements)
es: Balance de Masa (Elementos)

# RGElementBalance_description
source: The element mass balance must always be equal to zero at the solution.
es: El elemento de balance de masa debe ser igual a 0 en la solución

# RGElementMatrix
source: Element Matrix
es: Matriz de Elementos

# RGElementMatrix_description
source: Element conservation matrix.
es: Conservacion matriz elementos en la mezcla de reacción.

# RGInitialEstimates
source: Initial Estimates (Molar Flows)
es: Estimaciones iniciales ( Flujos Molares)

# RGInitialEstimates_description
source: Initial estimates for the molar flows (in mol/s) of the reacting components.
es: Estimaciones iniciales (los flujos molares) de los compuestos reaccionantes.

# RGEditElementMatrix
source: Edit Element Matrix
es: Editar Matriz de Elementos

# PP_IDEAL_MIXRULE_LIQDENS
source: Use Ideal Mixing Rule for Liquid Phase Density
es: Usar Regra de Mistura Ideal para Densidade da Fase Líquida

# CalculandoFatordeAjuste
source: Calculating Adjustment Factor
es: Cálculo de Factor de Ajuste

# PP_FLASHALGORITHM
source: Flash Algorithm (0 = Default, 1 = Inside-Out, 2 = Global Setting, 3 = Three-Phase Inside-Out)
es: Algoritmo Flash (0 = Padrão, 1 = Inside-Out, 2 = Config. Global)

# AbsorptionColumn_Desc
source: Rigorous model for an absorption column.
es: Modelo rigoroso para Columna de Absorción.

# Ajuste_Desc
source: Logic operation for adjustment of a property as a function of a property of another object.
es: Herramienta lógica para ajustar una propiedad de un objeto en función de una variable en otro objeto.

# Aquecedor_Desc
source: Unit operation to model heating processes.
es: Modelo para representar un proceso de calentamiento de una corriente de materia.

# Bomba_Desc
source: Industrial centrifugal pump model.
es: Modelo de una Bomba Centrífuga Industrial.

# ComponentSeparator_Desc
source: Unit operation to model component separation processes.
es: Modelo para un processo de separación de componentes.

# CompressorAdiabtico_Desc
source: Industrial adiabatic compressor model.
es: Modelo de un compresor adiabático industrial.

# Correntedeenergia_Desc
source: Represents energy flows in and out of unit operations.
es: Representa los flujos de energía de entrada y salida de Las Operaciónes Unitarias.

# CorrentedeMatria_Desc
source: Represents matter flows in and out of unit operations.
es: Representa los flujos de materia de entrada y salida de operaciones unitarias.

# DistillationColumn_Desc
source: Rigorous model for industrial distillation columns.
es: Modelo rigoroso para columna de destilación.

# Divisor_Desc
source: Splits a material stream into up to three others.
es: Divide una corriente de matéria en hasta tres otras.

# EnergyRecycle_Desc
source: Used to return energy streams to upstream points on the flowsheet.
es: Utilizado para realizar retorno de correntes de energia para pontos a montante no fluxograma.

# Especificao_Desc
source: Specify an object property as a function of another, from another object.
es: Especifica una propiedad de un objeto en función de una propiedad de otro objeto.

# HeatExchanger_Desc
source: Simplified model for industrial heat exchangers.
es: Modelo simplificado de trocador de calor.

# Misturador_Desc
source: Mixes up to three material streams into one.
es: Mezcla hasta 3 corrientes de matéria en una.

# OrificePlate_Desc
source: Orifice Plate model, used for flow metering.
es: Modelo de placa orifício, usada para medição de fluidos.

# ReatorConversao_Desc
source: Reactor model for conversion reactions.
es: Modelo para o reactor de conversión. Especifique las conversiondes de los reactivos.

# ReatorCSTR_Desc
source: Continous Stirred Tank Reactor (CSTR) model for kinetic reactions.
es: Modelo de reactor agitado.

# ReatorEquilibrio_Desc
source: Reactor model for equilibrium reactions.
es: Modelo de reactor para reacciones de equilíbrio.

# ReatorGibbs_Desc
source: Reactor model for equilibrium reactions (gibbs energy mnimization).
es: Modelo de reator para reacciones de equilíbrio (minimización de la energia libre de Gibbs).

# ReatorPFR_Desc
source: Plug-Flow Reactor (PFR) model for kinetic reactions.
es: Modelo de reator de flujo.

# ReboiledAbsorber_Desc
source: Rigorous model for industrial reboiled absorbers.
es: Modelo rigoroso para abosrvedora com refervedor.

# Reciclo_Desc
source: Used to return material streams to upstream points on the flowsheet.
es: Utilizado para realizar retorno de corrientes de materia en corrientes aguas arriba.

# RefluxedAbsorber_Desc
source: Rigorous model for industrial refluxed absorbers.
es: Modelo rigoroso para absorbedora con condensador.

# Resfriador_Desc
source: Unit operation to model cooling processes.
es: Modelo para representar um processo de resfriamento de uma corrente de matéria.

# ShortcutColumn_Desc
source: Industrial distillation column simplified model.
es: Modelo simplificado de columna de destilación (Método Corto).

# Tanque_Desc
source: Simple tank model.
es: Modelo de um tanque industrial

# Tubulao_Desc
source: Unit operation to calculate pressure drop and heat transfer on pipeline segments.
es: Modelo para calcular perda de carga e transferência de calor em tubulações.

# TurbinaAdiabtica_Desc
source: Model for industrial adiabatic expanders.
es: Modelo de una turbina (expansor) adiabática industrial.

# VasoSeparadorGL_Desc
source: Model for vapor-liquid separation in pressure vessels.
es: Modelo de separación vapor-líquido en los recipientes a presión.

# VasoSeparador_Desc
source: Model for vapor-liquid separation in pressure vessels.
es: Modelo de separación vapor-líquido en los recipientes a presión

# Vlvula_Desc
source: Model for an adiabatic valve (constant enthalpy expansion).
es: Modelo de una válvula adiabática.

# BubblePress
source: Bubble Pressure @ T
es: Presión de Burbuja @ T

# BubbleTemp
source: Bubble Temperature @ P
es: Temperatura de Burbuja @ P

# DewPress
source: Dew Pressure @ T
es: Pressión de Rocio @ T

# DewTemp
source: Dew Temperature @ P
es: Temperatura de Rocio @ P

# DescLKPPP
source: Based on the Corresponding States Theory, the Lee-Kesler equation was enhanced by Plöcker to calculate component fugacities in asymmetric mixtures. In this Property Package, all thermodynamic properties - including K-values - are calculated by the LKP equation.
es: Basado en la Teoría de los estados correspondientes, la ecuación de Lee-Kesler fue mejorada por Plöcker para calcular la fugacidad del componente en mezclas asimétricas. En este paquete de propiedades, todas las propiedades termodinámicas, incluyendo los valores K se calculan por la ecuación de LKP.

# DesejaSalvaroScriptAtual
source: Would you like to save the current script?
es: ¿Desea guardar el script actual?

# CustomUnitOp
source: Custom Unit Operation
es: Operación Unitaria Personalizada

# CustomUnitOp_Desc
source: Custom Unit Operation, user-defined through scripting.
es: Operación Unitaria definida por Script.

# CUO_ScriptLanguage
source: Script Language
es: Lenguaje del Script

# DescCSPP
source: Liquid Phase Activity Coefficients are predicted by the COSMO-SAC JCOSMO implementation of Rafael Soares and Renan Gerber. Enthalpies, Entropies and Heat Capacities (both phases) are calculated by the Lee-Kesler method. The remaining properties, including vapor phase Fugacity Coefficients, are calculated using the Peng-Robinson EOS.
es: Propiedades del paquete utilizando el método COSMO-SAC implementado en el JCOSMO la colección de Rafael Renan Soares y Gerber para la predicción de los coeficientes de actividad de los componentes en la fase líquida. La entalpía, entropía y el calor residual de la capacidad se calcula a partir del modelo de Lee-Kesler. La fase de vapor es modelada por la EDE Peng-Robinson.

# CorrentedeenergiaE
source: Energy Stream (In)
es: Corriente de Energia (Entrada)

# CorrentedeenergiaS
source: Energy Stream (Out)
es: Corriente de Energia (Salida)

# UO_ScriptLanguage
source: Script Language
es: Lenguaje del Script

# UO_ScriptText_After
source: Post-Calc Script
es: Script (Posterior)

# UO_ScriptText_Before
source: Pre-Calc Script
es: Script (Anterior)

# UO_ScriptExtension
source: Script Extender
es: Scripts

# STHXProperties
source: Shell and Tube Properties
es: Propiedades do casco e das tuberias

# HXFoulingFactor
source: Fouling Factor
es: Factor de Ensuciamiento

# PP_USEEXPLIQDENS
source: Use Experimental Liquid Density Data
es: Utilizar la curva experimental para el cálculo de la densidad (líquidos)

# PP_USEEXPLIQTHERMALCOND
source: Use Experimental Liquid Thermal Conductivity Data
es: Utilizar la curva experimental para el cálculo de Conductividad Térmica (líquidos)

# Cordofundo
source: Background color
es: Color de fondo

# GridSize
source: Grid Size (1/100 in.)
es: Tamaño de cuadrícula

# SnapToGrid
source: Snap Objects to Grid
es: Fije los objetos a la cuadrícula

# STHXPropertiesDesc
source: Click to edit Shell and Tube properties
es: Haga clic para editar las propiedades, Casco y Tubo

source: CAPE-OPEN Unit Operation
es: Operación Unitaria CAPE-OPEN

# DescCOPP
source: A CAPE-OPEN Property Package is a complete, consistent, reusable, ready-to-use collection of methods, Compounds and model parameters for calculating any of a set of known Physical Properties for the Phases of a Material. It includes all the pure Compound methods and data, together with the relevant mixing rules and interaction parameters. A Property Package normally covers only a small subset of the Compounds and methods accessible through a Physical Properties System.
es: Un paquete de Propiedad CAPE-OPEN es una solución completa, consistente y reutilizable, listos para utilizar la colección de métodos, compuestos y parámetros del modelo para el cálculo de cualquiera de un conjunto de propiedades físicas conocidas para las fases de un material. Incluye todos los métodos de compuestos puros y los datos, junto con las normas pertinentes de mezcla y los parámetros de interacción. Un paquete de Propiedad normalmente cubre sólo un pequeño subconjunto de los compuestos y métodos accesibles a través de un Sistema de Propiedades Físicas.

# BuildDate
source: Date
es: Cambios

# BuildNumber
source: Build
es: Compilación

# Changes
source: Changelog
es: Historial de cambios

# DownloadQuestion
source: Do you want to download the new version? (after downloading, run the file manually to update DWSIM)
es: ¿Desea descargar la nueva versión (después de la descarga, ejecute el archivo manualmente para actualizar DWSIM)?

# NewVersionAvailable
source: A new version is available for download!
es: Una nueva versión está disponible para descarga!

# CapeOpenUnitOperation1
source: CAPE-OPEN Unit Operations
es: Operaciones Unitarias CAPE-OPEN

# DCDampingFactorMax
source: Damping factor maximum value
es: Valor máximo del factor de amortiguamiento

# DCDampingFactorMin
source: Damping factor minimum value
es: Valor mínimo del factor de amortiguamiento

# DCExtLoopDeltaT
source: Temperature perturbation on external loop (K)
es: Perturbación de temperatura en Bucle externo (K)

# COWarningMsg1
source: Remember to remap compounds and phases from the CAPE-OPEN Property Package to DWSIM after changing the package settings.
es: Recuerde volver a asignar los compuestos y las fases desde el Paquete de Propiedades CAPE-OPEN a DWSIM luego de cambiar la configuración del paquete.

# COWarningMsg2
source: The current Property Package instance will be replaced by the selected one. Proceed?
es: La instancia del paquete de propiedad se sustituye por el seleccionado. ¿Desea continuar?

# COWarningMsg3
source: This will remove the current Property Package. Proceed?
es: Esto eliminará el paquete de propriedad actual. ¿Desea continuar?

# DescPCSAFTPP
source: The Perturbed Chain SAFT model is a state-of-the-art, engineering-like equation of state. It is designed for modelling mixtures of all types of substances: gases, solvents and polymers. Perturbed-Chain SAFT is suitable for the calculation of phase equilibria and thermophysical properties of pure components and mixtures. It has been tested against experimental data for numerous systems and found to give excellent results. When compared to other equations of state, we find Perturbed-Chain SAFT to be more precise for correlation of experimental data and more predictive when applied to mixtures. It is very reliable for extrapolations over the regions where parameters were fitted. * General Info * DWSIM's implementation is based on the FORTRAN program which can be downloaded at http://www.th.bci.tu-dortmund.de/de/forschung/pc-saft. *** Important *** - This implementation doesn't contain the association term! - The calculated Cp/Cv is actually Cp/(Cp-R)
es: El modelo de cadena perturbada SAFT es una ecuacion de estado de ingenieria en estado del arte. Está diseñado para el modelado de las mezclas de todos los tipos de sustancias: gases, disolventes y polímeros. SAFT es adecuado para el cálculo de equilibrio de fases y las propiedades termofísicas de los componentes puros y mezclas. Se ha probado con los datos experimentales para numerosos sistemas y se encontró que dan excelentes resultados. En comparación con otras ecuaciones de estado, se encuentra SAFT ser más precisos y más predictivos para la correlación de datos experimentales cuando se aplica a las mezclas. Es muy confiable para las extrapolaciones sobre las regiones donde los parámetros se ajustaron.
