Repository: DanWBR/dwsim3
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: es

# DescPengRobinsonIWVTPP
source: This Property Package uses the Peng-Robinson EOS considering water as an immiscible component. Also takes into account the volume translation coefficient for a better prediction of liquid volume densities, when applicable. Recommended only for water-hydrocarbon systems.
es: Este paquete usa la Ecuación de Estado de Peng-Robinson considerando el agua como componente immiscible. Tambien toma en cuenta el coeficiente de traslación de volumen para una mejor predicción de densidades de volumenes de líquido, cuando es aplicable. Recomendado solo para sistemas Hidrocarburos-Agua.

# vazio
source: <empty>
es: <vacio>

# _Oxileno
source: O-Xylen (C8H10)
es: O-xileno (C8H10)

# FraomssicanaMistura
source: Mass Fraction in the mixture
es: Fracción de masa en la mezcla

# Equaopfluxo
source: Pressure Drop Correlation
es: Correlación de Caída de presión.

# Homogneo
source: Homogeneous
es: Homogéneo

# _Glicerol
source: Glycerol (C3H8O3)
es: Etilbenceno(C3H8O3)

# Soloseco
source: Soil (dry)
es: Suelo (seco)

# PP_USE_EOS_LIQDENS
source: Use EOS for Liquid Density
es: Utilizar EOS para calcular el peso específico de la fase líquida

# RConvPGridItem1Help
source: Reaction Set used by the reactor.
es: Conjunto de reacciones utilizado por los reactores.

# MassaespecficaFaseLq
source: Density (Liquid Phase)
es: Densidad (fase líquida)

# Diferenadetemperatur
source: Difference in temperature between the streams
es: Diferencia de temperatura entre las corrientes de salida y entrada

# Ocorreuumerrodurante
source: An error occurred during the regression of the data.
es: Se ha producido un error durante la regresión de los datos.

# Definies
source: Definitions
es: Definiciones

# Reciclo
source: Recycle
es: Reciclo

# AssistentedeConfigur
source: -- Setup Wizard
es: - Asistente de configuración

# Sempreexibirestamens
source: Always show this message
es: Mostrar siempre este mensaje

# Nveldetransparnciada
source: Level of transparency of the table. Enter a value between 0 (fully transparent) and 255 (fully opaque)
es: Nivel de transparencia de la tabla. Introduzca un valor entre 0 (completamente transparente) y 255 (completamente opaco)

# Estilodaborda
source: Border style
es: Estilo de Borde

source: Reboiled Absorber
es: Absorbedora con Rehervidor

# Ativo
source: Active
es: Activo

# Largura
source: Width
es: Anchura

# Erroaoabrirarquivo
source: Error opening file
es: Error al abrir el archivo

# EntalpiadeVaporizaoa
source: Vaporization Enthalpy at 25 °C
es: Entalpía de vaporización

# FraomolarnaFaseLquid
source: Liquid Phase Molar Fraction
es: Fracción molar en la fase líquida

# DCConnectionMissingException
source: One or more of the stream connections to the column is missing. Please check input data and try again.
es: Una o más de las conexiones necesarias para la columna de destilación no se hicieron. Por favor, compruebe los datos de entrada y vuelva a intentarlo.

# Computador
source: Computer:
es: Computadora:

# Calorremovidodacorre
source: Heat removed from the input stream by cooling
es: Calor Eliminado de la refrigeración por flujo de entrada

# DCSolvingMethod1
source: 7. Solving Method
es: 7. Método de Cálculo

# FormTips_KryptonLabel16Text
source: DWSIM Simulation Basis
es: Base de la simulación en DWSIM

# Calcularobjetodestin
source: Calculate target object?
es: Calcular Objeto Destino?

# Tipo
source: Type
es: Tipo

# VazomssicaFaseLquida
source: Mass flow rate (Liquid Phase)
es: Flujo de másico (fase líquida)

# Dadosverificados
source: Data verified.
es: Datos verificados.

# Verifiqueoperfiltrmi
source: Check the thermal profile.
es: Compruebe el perfil térmico.

# Calculadorativado
source: Calculator enabled
es: Calculadora Habilitada

# ParmetrosWegstein
source: Parameters (Wegstein)
es: Parámetros (Wegstein)

# OPTIterationNo
source: Iteration #
es: Iteración

# Cor1gradiente
source: Color 1 (gradient)
es: Color 1 (pendiente)

# Qmnimo
source: Minimum Q
es: Q mínimo

# PropPack_FlasHPHTempError
source: PH Flash: Error calculatiing temperature.
es: Flash PH: Error en el cálculo de la temperatura.

# Nohcomponentesaadici
source: No components to be added to the Material Stream.
es: No hay componentes que añadir a la Material Stream.

# Mensagens1
source: Message
es: Mensaje

# Tolernciaparaadifere2
source: Tolerance for the difference between the values of the pressure of the input/output streams.
es: La tolerancia para la diferencia entre los valores de la presión de las corrientes de entrada / salida.

# Simulao
source: Simulation
es: Simulación

# Vlvulas
source: Valves
es: Válvulas

source: Invalid expression on cell
es: Expresión invalida en la celda

# Quandoumasubstnciare
source: When a component is removed, any binary interaction parameter related to it is lost.
es: Cuando una sustancia es eliminada, cualquier parámetro de interacción introducida por usuario se pierde.

# Fraomssicadafasenami
source: Phase mass fraction in the mixture
es: Fracción de masa de la mezcla

# SCDistillate
source: Distillate
es: Destilado

# Plstico
source: Plastic
es: Plástico

source: Ln[K-values]
es: Ln Valores-K (ln [valores k])

# Existemobjetosespera
source: There are objects waiting to be calculated. Do you wish to process these items now?
es: Hay objetos esperando a ser calculado en línea para el cálculo de la DWSIM. ¿Desea procesarlos estos ahora?

# Tubulaes
source: Pipes
es: Tuberías

# Excluirafiguraseleci
source: Delete the selected image?
es: ¿Eliminar la imagen seleccionada?

# Quantidadedecalorced
source: Quantity of heat transferred by heater
es: Cantidad de calor transferido por el calentador

# TemperaturavsVolume
source: Temperature vs. Volume
es: Temperatura vs Volumen

# VelocidadedoLquido
source: Liquid Velocity
es: Velocidad de líquido

# _Propano
source: Propane (C3)
es: Propano (C3)

# FormTips_KryptonLabel7Text
source: Online Help
es: Ayuda en línea

# PressoPa
source: Pressure (Pa)
es: Presión (Pa)

# Miscelnea5
source: 5. Miscellanea
es: 5. Varios

# Massamolar
source: Molecular Weight
es: Masa molar

# CompPseudo
source: Pseudo
es: Pseudo-componentes

source: Liquid holdup
es: Carga Líquida (Holdup)

# Erroaocarregararquiv
source: Error loading file:
es: Error al cargar el archivo:

# Visualizoresultados
source: View results
es: Ver resultados

# Alturadafiguraempixe
source: Height of the picture, in pixels
es: Altura de la imagen en píxeles

# BothPhasesNotAllowed
source: The existance of both liquid and vapor phases is not allowed.
es: No se permite La existencia de dos fases líquida y vapor.

# Objeto
source: Object
es: Objeto

# VisualizarResultados
source: -- View Results (Chart)
es: - Ver Resultados (gráfico)

# CorrentedeMatria
source: Material Stream
es: Corriente de materia

# DCELTol
source: External Loop
es: Bucle externo

# PF_SG
source: Specific Gravity
es: Gravedad específica

# TurbinaAdiabtica
source: Adiabatic Expander
es: Expansor Adiabático

# EditarReacaodeConversao
source: Edit Conversion Reaction
es: Editar las Reacción de Conversión

# Cor2dogradientecasoa
source: Color 2 of the gradient, if applicable
es: Color 2 de la pendiente, si procede

# OPTFunctionValue
source: Objective Function Value
es: Función Objetivo

source: PressureCalculation
es: Cálculo de Presión

# NFmodificado
source: NF modified
es: NF modificados

# JexisteumSistemadeUn
source: There is already a unit system with that name.
es: Ya existe un sistema de unidades con este nombre.

# Configuraes2
source: 2. Settings
es: 2. Configuración

# NotequesemprequeoPac
source: Note that, when the Property Package is changed, all objects lose their calculated properties.
es: Tenga en cuenta que, cuando el Paquete de propiedades se modifica, todos los objetos pierden sus propiedades calculadas.

# Viscosidadecinemtica2
source: Kinematic viscosity of phase
es: La viscosidad cinemática de la fase

# Calculadocomsucesso
source: Calculated successfully.
es: Calculado con éxito.

# de
source: of
es: de

# EntropiaEspecficadam
source: Specific entropy of the mixture
es: Entropía especifica de la mezcla

# Diferenaentreosvalor
source: Difference between the values of the temperature of the streams.
es: Diferencia entre los valores de la temperatura de las corrientes de salida y entrada.

# Dadosverificadoscoms
source: Data verified successfully.
es: Datos verificados satisfactoriamente.

# Vazovolumtricadamist
source: Volumetric flow rate in the mixture
es: Flujo volumétrico de la mezcla

# Turbinas
source: Expander
es: Turbinas

source: Load
es: Cargar

# Existeumafasevaporna2
source: There is a vapor phase in the input stream of the tank.
es: Hay un vapor en la entrada de la cisterna.

# ComprimentoHead
source: Length/Head
es: Longitud / Cabezal

# Tolernciaparaadifere
source: Tolerance for the difference between the values of the temperature of the input/output streams.
es: La tolerancia para la diferencia entre los valores de la temperatura de las corrientes de entrada / salida.

# Tensosuperficialentr
source: Surface tension between phases
es: La Tensión Superficial entre las fases

# FraoMolar
source: Molar Fraction -
es: Fracción molar --

# FMFaseLquida
source: Liquid Phase MF
es: (FM Fase líquida)

# AdicionarNovaReacaoCinetica
source: Add New Kinetic Reaction
es: Añadir nueva Reacción Cinética

# Pedras
source: Rocks
es: Rocas

# FormTips_KryptonLabel5Text
source: Open an existing simulation
es: Abrir una simulación

# CurvaNormal180
source: Normal Curve 180 °
es: Curva normal de 180 °

# VazomssicanaMistura
source: Mass flow rate in the Mixture
es: Flujo másico en la mezcla

# Temperaturadeseparao
source: Temperature of separation
es: Temperatura de separación

# Nopossvelrealizaress
source: You can't make that kind of connection.
es: No es posible hacer ese tipo de conexión.

# ExpressoOKResultado
source: Expression OK. Result:
es: Expresión correcta. Resultado:

# Propriedades3
source: 3. Properties
es: 3. Propiedades

# DescSoaveRedlichKwongSRK
source: Property Package that uses the SRK EOS. Recommended for use with hydrocarbons and non-condensables. The properties are calculated directly from the EOS and/or experimental data, except: Liquid Density: Rackett Method Liquid Thermal Conductivity: Latini et al Method Vapor Thermal Conductivity: Ely-Hanley Method Liquid Surface Tension: Brock-Bird Method
es: Propiedades del paquete que utiliza la EE Redlich-Kwong modificado por Soave. Adecuado para su uso con aceite y no-condensáveis. Las propiedades se calculan directamente desde el Estado o datos experimentales excepto: densidad de la fase líquida: conductividad térmica Rackett método de fase líquida: método de conductividad térmica de más tarde recibido et al vapor fase: método de viscosidad Ely y Hanley de fase vapor: Jossi método-Stiel-Thodos tensión de la fase líquida: método Brock-aves

# Joelhoem90
source: Elbow 90 °
es: Codo 90 °

# Detalhes31
source: Show Profile »
es: Mostrar perfil »

# Detalhes21
source: « Hide Profile
es: «Ocultar Perfil

# Cpiasdesegurana
source: Security copies
es: Copias de seguridad

# Energiadisponvel
source: Power available
es: Energía disponible

# PontodeOperao
source: Operation Point
es: Punto de Operación

# Erronatemperatura
source: Temperature error
es: Error de temperatura

# AoInoxidvel
source: Steel
es: Acero

# VlvulaLiftCheck
source: Lift-Check Valve
es: Válvula ascensor-comprobar

# DescUNIQUACPP
source: In this Property Package, the UNIQUAC model is used to calculate liquid-phase activity coefficients. Enthalpies are calculated by the Lee-Kesler model, while vapor-phase fugacities and other thermodynamic properties (both phases) are calculated by the Peng-Robinson EOS.
es: En este paquete de Propiedades, el modelo UNIQUAC se utiliza para calcular los coeficientes de actividad de la fase líquida. Las entalpías son calculadas por el modelo de Lee-Kesler, mientras que la fugacidad de la fase vapor y otras propiedades termodinámicas (ambas fases) son calculadas por Peng-Robinson (EOS).

# DefinaumnomeparaoSis
source: Define a name for this Unit System
es: Establecer un nombre para el Sistema de Unidades.

# _Fenol
source: Phenol (C6H6O)
es: Fenol (C6H6O)

# EsteSistemadeUnidade
source: This units system cannot be removed.
es: El Sistema de Unidades no se puede quitar.

# VolFractionLiqPhase
source: Liquid Phase Volumetric Fraction
es: Fracción volumétrica de Fase Líquida

source: Heat Transfer Area
es: Espacio de intercambio de calor

# Ocalorretiradomaiorq
source: The heat removed is higher than the specific enthalpy of the inlet stream.
es: El calor removido es mayor que la entalpía específica de la corriente de entrada actual.

# _nHexano
source: n-Hexane (nC6)
es: n-Hexano (nC6)

# SCLightKey
source: Light Key
es: Compuesto Clave Ligero

# CalorFornecido
source: Heat Added
es: Calor añadido

# DCUseIE3
source: Use liquid flows estimates
es: Usar estimaciones de los flujos netos de liquido

# Tempo
source: Time
es: Tiempo

# Basedacomposio
source: Composition basis
es: Base de la composición

# Mostraacomposiodafas9
source: Shows the composition of the vapor phase, in volumetric flow rates
es: Muestra la composición de la fase vapor, en flujo volumétrico

# Mostraacomposiodafas8
source: Shows the composition of the liquid phase, in molar flow rates
es: Muestra la composición de la fase líquida, en flujos en molares

# Mostraacomposiodafas7
source: Shows the composition of the vapor phase, in molar flows
es: Muestra la composición del vapor, en flujos molares.

# Mostraacomposiodafas6
source: Shows the composition of the liquid phase, in mass flow rates
es: Muestra la composición de la fase líquida, en flujo másico.

# Mostraacomposiodafas5
source: Shows the composition of the vapor phase, in mass flow rates
es: Muestra la composición del vapor, en flujo másico.

# Mostraacomposiodafas4
source: Shows the composition of the liquid phase, in mass fractions
es: Muestra la composición de la fase líquida, en fracción de masa

# Mostraacomposiodafas3
source: Shows the composition of the vapor phase, in mass fractions
es: Muestra la composición del vapor en fracción masa.

# Mostraacomposiodafas2
source: Shows the composition of the liquid phase, in molar fractions
es: Muestra la composición de la fase líquida, en fracciones molares

# Compressores1
source: Compressors
es: Compresores

# DWSIMUtilitriosDimen
source: DWSIM - Utilities: PSV Sizing
es: DWSIM - Utilidades: Dimensionado de PSVs

# DCTolerances
source: 6. Tolerances
es: 6. Tolerancias

# ContraoRpidadD14
source: Quick Contraction d/D = 1/4
es: Contracción Rápida d / D = 1 / 4

# DCCondenserType
source: Condenser Type
es: Tipo de condensador

# PP_PHFELT
source: PH Flash - External Loop Tolerance
es: Flash PH - Tolerancia del Bucle externo

# Resultados4
source: 4. Results
es: 4. Resultados

# TabelasdeVaporSteamT
source: Steam Tables (IAPWS-IF97)
es: Tablas de vapor (Steam Tables)

# SlidoGeloGseHidrato
source: Solid (Ice), Gas and Hydrate
es: Sólido (hielo), Gas e Hidrato

# VarivelFonte1
source: -- Source variable
es: - Variable Origen

# Altereasconfiguraesd
source: Change the number format settings and try again.
es: Cambiar la configuración de la pantalla y vuelva a intentarlo.

# Coordenadahorizontal
source: Horizontal coordinate, in pixels
es: Coordenada horizontal, en píxeles

# UsarCalorFornecido
source: Use Heat Provided
es: Usar Calor proporcionado

source: Delta-T
es: ΔT

# FormTips_KryptonLabel11Text
source: Click to open an existing simulation
es: Haga clic aquí para abrir una simulación

# Quedadepressoaplicad3
source: Pressure drop across the heater.
es: Caída de presión aplicada en el calentador

# Calortransferido
source: Heat transferred
es: Calor Transferido

# Quedadepressoaplicad5
source: Pressure drop in the tank.
es: Caída de presión aplicada en la cisterna.

# DescSteamTablesPP
source: Property Package for Water using IAPWS-97 property tables.
es: Paquete de propiedades exclusivo para el uso con agua(H2O).

# Quedadepressoaplicad6
source: Pressure drop in the reactor.
es: Caída de presión en el reactor.

# Cordaborda
source: Edge color
es: Color de borde

# Inclinaodatabelaemre
source: Table rotation
es: Rotación de la Tabla

# Correntedeentrada
source: Inlet Stream
es: Corriente de entrada

# Nome
source: Name
es: Nombre

# Regresso
source: Regression
es: Regresión

# ExcluirComponente
source: Delete Component
es: Eliminar Componente

# SetpointdoAjusteouov
source: 'Set-point' Adjustment, or the value being added/subtracted to/from the Reference, if applicable.
es: "Configuración de punto" Ajuste, valor añadido / a restarse / de la referencia, si procede.

# SadaNormal
source: Normal Exit
es: Salida normal

# DCUseIE1
source: Use vapor flows estimates
es: Usar estimaciones de flujos de vapor

# CompMissingData
source: Some parameters are missing for this component.
es: Faltan Algunos parámetros para este componente.

# TemperaturaK
source: Temperature (K)
es: Temperatura (K)

# EspessuradaBorda
source: Border thickness
es: Espesor de borde

# VisualizarResultados2
source: -- View Results in Table
es: - Ver resultados en la tabla

# Estaaonopoderserreve
source: This action can't be undone. Confirms the exclusion of the component selected?
es: Esta acción no se puede deshacer. Confirma la exclusión del componente seleccionado?

# SelecioLiquidrueparaign3
source: Select 'True' to ignore the presence of liquid at the entrance
es: Seleccione 'True' para ignorar la presencia de líquido en la entrada

# NestePacotedeProprie
source: In this pack Properties, the Entalpias, Entropias and Capabilities Caloríficas residual is calculated from the model of Lee-Kesler.
es: En este paquete de Propiedades, las Entalpias, Entropías y Capacidades Caloríficas se calcula a partir del modelo de Lee-Kesler.

# FormTips_KryptonLabel8Text
source: User's Guide *
es: Guía del usuario *

# Concreto
source: Concrete
es: Concreto

# Visualizarpropriedad
source: Showing hypothetical properties
es: Mostrar propiedades hipotéticas

# DescPengRobinsonPP
source: Property Package that uses the Peng-Robinson EOS. Recommended for use with hydrocarbons and non-condensables. The properties are calculated directly from the EOS and/or experimental data, except: Liquid Density: Rackett Method Liquid Thermal Conductivity: Latini et al Method Vapor Thermal Conductivity: Ely-Hanley Method Liquid Surface Tension: Brock-Bird Method
es: Propiedades del paquete que utiliza a la EE Peng-Robinson. Adecuado para su uso con aceite y no-condensáveis. Las propiedades se calculan directamente desde el Estado o datos experimentales excepto: densidad de la fase líquida: conductividad térmica Rackett método de fase líquida: método de conductividad térmica de más tarde recibido et al vapor fase: método de viscosidad Ely y Hanley de fase vapor: Jossi método-Stiel-Thodos tensión de la fase líquida: método Brock-aves

# AdicionarNovaReacaodeConversao
source: Add New Conversion Reaction
es: Añadir nueva Reacción de Conversión

# Fora
source: Force
es: Forzar

# VarivelManipulada
source: Manipulated variable
es: Variable manipulada

# SelecioLiquidrueparausa3
source: Select 'True' to use the value informed to the heat provided, regardless of the value of the power associated with the energy stream connected to the heater. The value of output in the energy stream will be upgraded according to the Delta-Q of the heater. This option only takes effect if the energy flow is editable.
es: Seleccione 'True' para utilizar el valor informado del calor proporcionado, independientemente del valor de la energía asociada con el flujo de energía conectado al calentador. El valor de la potencia asociada a la corriente de energía se actualizará de acuerdo con Delta-Q del calentador. Esta opción sólo tiene efecto si el flujo de energía es editable.

# LeideRaoultGsSoluoId
source: Raoult's Law
es: Ley de Raoult - Gas / Solución Ideal

# Tolernciapreclculode
source: Tolerance for P recalculation
es: Tolerancia para el cálculo P

# Vazovolumtricadacorr
source: Volumetric flow rate of the stream
es: Flujo volumétrico de la corriente de

# Existeumafasevaporna21
source: There is a vapor phase in the input stream of the heat exchanger.
es: Hay una entrada de vapor en el intercambiador de calor

# FormTips_CheckBox1Text
source: Always show this window
es: Siempre mostrar esta pantalla al inicio

# Rotaodoobjetode0a360
source: Rotation of the object, from 0 to 360 (degrees)
es: La rotación del objeto, de 0 a 360 (grados)

# Saidadevapor
source: Vapor outlet
es: Salida de vapor

# PaineldeControle
source: Control Panel
es: Panel de control

# Temperaturadacorrent
source: Temperature of the stream
es: Temperatura de la corriente

# UsaObjetocomoRefernc
source: Use as Reference Object?
es: Usar como objeto de referencia?

# Substancia
source: Component
es: Componente

# FerroBottomido
source: Cast iron
es: Hierro fundido

# FormTips_KryptonButton2Text
source: Next tip >
es: Siguiente Sugerencia>

# MassaespecficaMistur
source: Density (mixture)
es: Densidad (Mezcla)

# PengRobinsonMP
source: Peng-Robinson (Multiphase Flash)
es: Peng-Robinson (Flash Multifásico)

source: Database
es: Base de datos

# Vazomssicadacorrente
source: Mass flow rate of the stream
es: Flujo másico de la corriente

# Rotaodafigurade0a360
source: Rotation of the figure, from 0 to 360 (degrees)
es: Rotación de la figura, de 0 a 360 (grados)

# VarivelDestino1
source: -- Destination variable
es: - Variable de destino

# Erroaocarregarnotcia
source: Error loading news.
es: Error al cargar noticias.

# Avisos1
source: Warning
es: Advertencia

# Quedadepresso
source: Pressure drop
es: Caída de presión

# _Etanol
source: Ethanol (C2H5OH)
es: Etanol (C2H5OH)

# DCUseIMJac
source: Use identity matrix as the first Jacobian inverse
es: Usar matriz identidad como inversa de Jacobina inicial.

# Erronasintaxedaexpre
source: Expression error. Check syntax.
es: Error en la Expresión. Compruebe la sintaxis.

# SplashScreenVersionText
source: Version
es: Versión

# Vidro
source: Glass
es: Vidrio

# Resultados
source: Results
es: Resultados

# EditComp
source: - Edit Composition
es: - Editar la composición

# Tolernciaparaadifere3
source: Tolerance for the difference between the values of the mass flow of input/output streams.
es: La tolerancia para la diferencia entre los valores del flujo de masa de las corrientes de entrada / salida.

# Intermitente
source: Intermittent
es: Intermitente

# FormParent_FormTextExtra
source: Version
es: Versión

# DCEqBal
source: Equilibrium K-values
es: Valores K

# ViscosidadedinmicaFa2
source: Dynamic viscosity (Liquid Phase)
es: Viscosidad dinámica (fase líquida)

# Gradiente
source: Gradient?
es: ¿Degradado?

# SCReboilerPressure
source: Reboiler Pressure
es: Presión del Reboiler

# ViscosidadedinmicaFa4
source: Dynamic viscosity (Liquid Phase)
es: Viscosidad dinámica (fase líquida)

# Iteracoes
source: Iterations
es: Iteraciones

# SimulaesdoDWSIMdwsim
source: DWSIM Steady-State Simulation (*.dwsim) | *.dwsim
es: Simulaciones del DWSIM (*.dwsim) | *.dwsim

# Expresso
source: Expression
es: Expresión

# Cordotextodatabela
source: Tabel text color
es: Color de la tabla

# CpFaseLquida
source: Cp (Liquid Phase)
es: Cp (fase líquida)

# PressovsTemperatura
source: Pressure vs. Temperature
es: Presión vs Temperatura

# Resfriador
source: Cooler
es: Resfriador

# Queda
source: Decrease
es: Caída

# Destino
source: Target
es: Objetivo

# DCVaporFlowRate
source: Vapor Product Flow Rate
es: Flujo de vapor (de productos)

# Vazomssica
source: Mass flow rate
es: Flujo másico

# Distribudo
source: Distributed
es: Distribuido

# DCDistillateFlowRate
source: Distillate Flow Rate
es: Velocidad de Flujo de destilado

# DCBoilUpRatio
source: Boil-up ratio
es: Relación de ebullición

# VolFractionVaporPhase
source: Vapor Phase Volumetric Fraction
es: Fracción volumétrica de la fase de vapor
