Repository: DanWBR/dwsim3
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: es

# PhaseChangeNotallowed
source: Phase change is not allowed.
es: El cambio de fase no está permitido.

# TemperaturaCrtica
source: Critical Temperature
es: Temperatura crítica

# LIQMassamolar
source: LIQ molar mass
es: LIQ masa molar

# doobjetoqualelaperte
source: Of the object to which it belongs.
es: el objeto al que pertenece.

# ObjetoVariveldeRefer1
source: -- Object/Variable Reference
es: - Objeto / Variable de referencia

# RConvPGridItem3
source: Heat Load
es: Carga térmica

# EntropiaEspecficadaf2
source: Specific entropy of the liquid phase
es: Entropía especifica de la fase líquida

# Dexternoin
source: Ext. diameter (in.)
es: Diámetro Ext. (pulgadas)

# DeltaStepsize
source: Step Size
es: Δ (Step Size)

# Conectadoaentrada
source: Connected to (inlet)
es: Conectado a (entrada)

# Elevaom
source: Elevation (m)
es: Elevación (m)

# FormTips_KryptonLabel2Text
source: Simulations
es: Simulaciones

# necessrioreiniciaroD
source: You must restart DWSIM for the changes to take effect. Restart now?
es: Debe reiniciar DWSIM para que los cambios surtan efecto. ¿Reiniciar ahora?

# Composiomolardamistu
source: Molar composition of the mixture
es: Composición molar de la mezcla

# DCStage
source: Stage
es: Etapas

# FormTips_KryptonHeaderGroup1ValuesPrimaryHeading
source: Welcome to DWSIM
es: Bienvenido a DWSIM

# TemperaturavsEntropi
source: Temperature vs. Entropy
es: Temperatura vs Entropía

# LIQEntalpiaEspecfica
source: LIQ Specific Enthalpy
es: LIQ entalpía específica

# CapacidadeCalorficaP2
source: Heat Capacity at Constant Pressure (Ideal Gas)
es: Capacidad Calorífica a presión constante (Gas Ideal)

# Abrindosimulao
source: Opening simulation file
es: Abrir simulación ...

source: Peng-Robinson Volume Translation Coefficient
es: Coeficiente de traslacion de volumen (Peng-Robinson)

# SistemaCGS
source: CGS System
es: Sistema CGS

# _Metano
source: Methane (C1)
es: Metano (C1)

# Eficinciadoaquecedor
source: Efficiency of the heater on the process ideal, where all the heat lost by the current of entry would be available to the energy stream
es: Eficiencia de un calentador en un proceso ideal, donde todo el calor perdido por la corriente de entrada se pondrá a disposición de la corriente de energía

# Nomedoobjeto
source: Name of the object
es: Nombre del objeto

# Ateno2
source: Attention!
es: ¡Atención!

# _SulfetoDeHidrogenio
source: Hydrogen Sulfide (H2S)
es: Sulfuro de Hidrógeno (H2S)

# Erroaocalculartemper
source: Error calculating temperature.
es: Error de cálculo en la temperatura.

source: SRK Volume Translation Coefficient
es: Coeficiente de traslacion de volumen (SRK)

# Massamolardafaselqui
source: Molecular Weight of the liquid phase
es: Masa molar de la fase líquida

# Configuroolayoutdasj
source: Configure windows layout
es: Configurar diseño de las ventanas

# PontosdeBolha
source: Bubble Points
es: Puntos de burbuja

# EficinciaAdiabtica01
source: Adiabatic Efficiency (0-100)
es: Eficiencia adiabática (0-100)

# ErroE
source: E Error
es: Error E

# titulo_da_simulacao
source: simulation_title
es: titulo_de_Simulacion

# Tubulaosimples
source: Straight tube
es: Tubo recto

# PropriedadesdaFaseVa2
source: Vapor Phase Properties
es: Propiedades de la fase vapor

# Tipodesuavizaoaplica
source: Type of smoothing applied to the text of the table
es: Tipo de suavizado aplicado al texto de la tabla

# Problemasnaconvergnc
source: Problems in convergence ...
es: Problemas en la convergencia...

# DCSideRectifiers
source: Side Rectifiers
es: Rectificadores laterales

# Informao
source: Information
es: Información

# DCStreamMissingException
source: One or more streams specified in the column connections window is missing. Please check input data and try again.
es: Una o más conexiones de la columna de destilación actual ya no existen o han cambiado de nombre. Por favor, compruebe los datos de entrada y vuelva a intentarlo.

# EntradaNormal
source: Normal Inlet
es: Entrada normal

# Selecioneabaseparaav
source: Select the basis for the view of the composition of the stream.
es: Seleccione la base para ver la composición de la corriente.

# VlvulaGlobo
source: Globe Valve
es: Válvula de Globo

# VlvulaEsfera
source: Ball Valve
es: Válvula de bola

# FraoMolar2
source: Cumulative Molar Fraction
es: Fracción molar acumulativa

source: Expression
es: Expresión

# Noexistemsimulaesase
source: No simulations to be saved.
es: No hay simulaciones para ser guardadas.

# UtilizaaEEPengRobins
source: Uses EE Peng-Robinson with the rule of mixture of Wong and Sandler. The energy of the excess Gibbs (GE/RT) is calculated by the model UNIFAC.
es: Usar Peng-Robinson (EOS) con la regla de mezclado de Wong y Sandler. El exceso de energía de Gibbs (GE/RT) es calculado por el modelo UNIFAC.

# DCNumbStages
source: Number of Stages
es: Número de etapas

source: Compressor
es: Compresor

# EStreams
source: Energy Streams
es: Corrintes de Energía

source: Absorption Column
es: Columna de Absorción

# Todasasconexespossve
source: All connection points for the selected object are already occupied.
es: Todas las conexiones posibles para el objeto seleccionado ya están ocupadas.

# VAPEntropiaEspecfica
source: VAP Specific Entropy
es: VAP Entropía Específica

# Potnciarequeridapelo
source: Power required by compressor
es: Potencia requerida por el compresor

# Excluirobjeto
source: Delete Object
es: Eliminar objeto

# RCSTRPGridItem2Help
source: Show reactants and their conversions in the reactor.
es: Muestra los componentes y sus conversiones totales en el reactor.

# Detalhes3
source: Details »
es: Detalles »

# Detalhes2
source: « Details
es: «Detalles

# Base
source: Basis
es: Base

# Misturadores
source: Mixers
es: Mezcladores

# Vazomssicadamistura
source: Mass flow rate of the mixture
es: Flujo másico de la mezcla

# Successfulfitting
source: Fitting successful
es: Montado con éxito

# Limparmalha
source: Clear sections
es: Borrar secciones

# MassaEspecficadaFase3
source: Density of Liquid Phase: Rackett
es: Densidad de la fase líquida: Método Rackett

# Solomido
source: Soil (wet)
es: Suelo (mojado)

# DCCondenserDuty
source: Condenser Duty
es: Calor eliminado en el condensador.

source: Energy Recycle
es: Reciclo de energía

# StatusOcioso
source: Status: Idle
es: Estado: Inactivo

# Parmetrosdeclculo2
source: 2. Calculation parameters
es: 2. Parámetros de cálculo

# VarivelControlada1
source: -- Controlled variable
es: - Variable controlada

source: Add
es: Añadir

# ZFaseLquida
source: Z (Liquid Phase)
es: Z (fase líquida)

# DCCondenserDeltaP
source: Condenser Pressure Drop
es: Caída de la presión del condensador.

# Ar
source: Air
es: Aire

# Proporosada2
source: Split factor (outlet stream 2)
es: Proporción (salida 2)

# PropPack_FlashPVNotSupported
source: PV Flash is not supported by this property package.
es: El cálculo Flash PV no está soportado.

# Miscelnea2
source: 2. Miscellanea
es: 2. Varios

# Mensagemretornadaqua
source: Message to return in case of errors in calculation.
es: Mensaje devuelto cuando se produce un error en los cálculos.

# Cor2dogradienteseapl
source: Color 2 of the gradient, if applicable
es: Color 2 de la pendiente, si procede

# MassamolarFaseLquida
source: Molecular Weight (Liquid Phase)
es: Masa molar (fase líquida)

# DCFlows
source: Interstage Flows
es: Flujo entre las etapas

# SCOptimalFeedStage
source: Optimal Feed Stage
es: Etapa óptima de alimentación

# DCReboilerTempEstimate
source: Reboiler Temperature (est.)
es: Temperatura de Rehervidor (est)

# RPFRPGridItem1Help
source: Relative step to be applied to reactor volume on each iterative step.
es: Paso relativo que debe aplicarse a los reactores de volumen en cada paso iterativo.

# DCInitialEstimates
source: 5. Initial Estimates
es: 5. Estimaciones iníciales

# MassamolarMistura
source: Molecular Weight (mixture)
es: Masa molar (mezcla)

# Calculadordesativado
source: Calculator disabled
es: Calculadora Deshabilitada

# RConvPGridItem2Help
source: Reactor operation mode (isothermic or adiabatic).
es: Modo de operación del reactor (isotérmico o adiabático).

# PropPack_FlashPSInternalLoopError
source: PS Flash: Internal loop error.
es: Flash PS: Error en el bucle interior.

# Vocedeveadicionar1
source: The components below must be added to the simulation for reactions to work correctly. Continue?
es: Es necesario añadir estos componentes a la simulación de las reacciones para que funcione correctamente. ¿Desea Continuar?

# Parmetros2
source: 2. Parameters
es: 2. Parámetros

# Arquivo
source: File
es: Archivo

# DCCondenserVaporProduct
source: Condenser (Vapor Product)
es: Condensador (Producto vapor)

# RPFRPGridItem2
source: Properties Profile
es: Perfil de propiedades

# MximodeIteraesemT
source: Maximum Iterations T
es: Máximo Número de Iteraciones en T

# MximodeIteraesemP
source: Maximum Iterations in P
es: Máximo Número de Iteraciones en P

# Divisores
source: Splitters
es: Divisores

# PerfildeConcentracoesnoReator
source: PFR Properties Profile
es: Perfil de concentraciones del reactor

# RCSTRPGridItem3Help
source: Total conversion of the component, in percent (%)
es: Conversión total del componente (%)

# Mensagens
source: Messages
es: Mensajes

# Corsemgradiente
source: Color (without gradient)
es: Color (sin gradiente)

# MISTCondutividadetrm
source: MIX Thermal Conductivity
es: MIST Conductividad térmica

# Aceleracao
source: Acceleration
es: Aceleración

# ViscosidadedinmicaFa3
source: Dynamic viscosity (Vapor Phase)
es: Viscosidad dinámica (fase vapor)

# ZFaseVapor
source: Z (Vapor Phase)
es: Z (Fase de Vapor)

# Eficinciadocompresso
source: Compressor overall isentropic efficiency
es: Eficiencia del compresor en relación a un proceso ideal isoentrópico / adiabático.

# Cor1dogradientecasoa
source: Color 1 of the gradient, if applicable
es: Color 1 de la pendiente, si procede

# CarregandoNotcias
source: Loading News ...
es: Cargando Noticias ...

# VelocidadedoLquidoms
source: Liquid Velocity (m/s)
es: Velocidad de líquido (m/s)

# Eficinciadoaquecedor2
source: Efficiency of the heater on the process ideal, where all the heat transferred by the energy stream would be available for Output stream
es: Eficiencia de un calentador en un proceso ideal, donde todo el calor transferido por el flujo de la energía estará disponible para la corriente de salida

# PF_MW
source: Molar Weight
es: Masa molar

# _nHeptano
source: n-Heptane (nC7)
es: n-heptano (nC7)

# Transio
source: Transition
es: Transición

# CurvaNormal45
source: Normal Curve 45 °
es: Curva normal de 45 °

# Cliqueparaeditar
source: Click to edit ...
es: Haga clic aquí para editar ...

# _nOctano
source: n-Octane (nC8)
es: n-Octano (nC8)

# Adicionoobjetosaoflu
source: Add objects to the flowsheet
es: Añadir Objetos al Diagrama de Flujo

# PacotedePropriedades5
source: Package Properties of reference, where the thermodynamic equilibrium is calculated by the Law of Raoult. The Entalpias, Entropias and Capabilities Caloríficas waste are considered equal to zero. The expression of Liquid Phase uses the values of Delta-H, Vaporização experimental or calculated in the case of Pseudo-components/Hypotheticals.
es: Paquete de Propiedades de referencia, donde el equilibrio termodinámico se calcula por la Ley de Raoult.Las Entalpias, Entropías y capacidades Caloríficas Residuales se consideran igual a cero. La expresión de la fase líquida utiliza los valores de Delta-H de Vaporización experimental o calculados en el caso de Pseudo-componentes/Hipotéticos.

# Erromximodatemperatu
source: Maximum temperature error
es: Error máximo de Temperatura

# RemoverConjuntodeReacoesPergunta
source: Confirm deletion of the selected reaction set?
es: Confirmar que desea eliminar el conjunto seleccionado de reacciones?

source: Liquid 1
es: Líquido 1

# PacotedePropriedades3
source: Package Properties using the EE Redlich-Kwong modified by Soave. Indicated for use with oil and non-condensable.
es: El Paquete Propiedades usa Soave-Redlich-Kwong (EOS). Recomendada para sul uso con aceites y no condensables

# PacotedePropriedades2
source: Package Properties using the EE Peng-Robinson. Indicated for use with oil and non-condensable.
es: El Paquete Propiedades usa Peng-Robinson (EOS). Recomendada para sul uso con aceites y no condensables.

# Rxn_DefaultSetDesc
source: Default Reaction Set
es: Conjunto de reacciones por defecto

# Noexisteguanacorrent
source: There is no water in the stream selected.
es: No hay agua en la corriente de materia seleccionada.

# Umaoumaiscorrentesna
source: One or more streams in the input are not calculated.
es: Uno o más corrientes de entrada no están calculadas.

# Relatrioenviadocomsu
source: Report sent successfully.
es: Informe enviado con éxito.

# TemperaturaCrtica1
source: Critical Temperature (
es: Temperatura crítica (

# Tratamentodotexto
source: Text effect
es: Tratamiento de texto

# EsteSistemadeUnidade1
source: This unit system cannot be saved.
es: El Sistema de Unidades no se puede guardar

# VerifiqueEstequiometria
source: Please check the reaction stoichiometry.
es: Por favor, consulte la estequiometria de la reacción.

# MISTMassaespecfica
source: MIX Density
es: MIST Densidad

# TEB
source: NBP
es: Teb

# Fraomolardafasenamis
source: Phase molar fraction in the mixture
es: Fracción molar de la mezcla

# Hipottico
source: Hypothetical
es: Hipotético

# TipodeFlash
source: Flash Type
es: Tipo de Flash

# MaxTemperatureIterat
source: MaxTemperatureIterations
es: Iteraciones Maximas de Temperatura

# HXTempHotOutDesc
source: Hot fluid outlet temperature
es: Temperatura de Salida de fluido caliente

# VarivelControlada
source: Controlled variable
es: Variable controlada

# CondutividadetrmicaF1
source: Thermal Conductivity (Vapor Phase)
es: Conductividad Térmica (Fase Vapor)

# Calculando
source: Calculating
es: Calculando

# Adicionesubstnciassi
source: Add components to start simulation.
es: Añadir componentes para iniciar la simulación.

# CondutividadetrmicaF2
source: Thermal Conductivity (Liquid Phase)
es: Conductividad Térmica (Fase líquida)

# Sim
source: Yes
es: Sí

# CondutividadetrmicaF4
source: Thermal Conductivity (Liquid Phase)
es: Conductividad Térmica (Fase líquida)

# LIQEntropiaEspecfica
source: LIQ Specific Entropy
es: LIQ específicas Entropía

# MassamolarFaseVapor
source: Molecular Weight (Vapor Phase)
es: Masa molar (vapor)

# Limitesdavarivelmani
source: Manipulated variable limits
es: Límites de la variable manipulada

# SCReboilerDuty
source: Reboiler Duty
es: Duty del Reboiler

# Gerencioobjetos
source: Manage objects
es: Gestión de objetos

# HXColdSidePressureDrop
source: Cold fluid pressure drop
es: Pérdida de carga líquido frío

# Definidopelousurio
source: User-defined
es: Definido por el usuario

# VazoTPFaseVapor
source: Flow Rate @ T, P (Vapor Phase)
es: Flujo @ T, P (fase de vapor)

# _nButano
source: n-Butane (nC4)
es: n-Butano (NC4)

# AbrirSalvar
source: Open/Save
es: Abrir / Guardar

# VazovolumtricanaMist
source: Volumetric flow rate in the mixture
es: Flujo volumétrico en la mezcla de

# _iButano
source: Isobutane (iC4)
es: Metilpropano (iC4)

# Proporosada3
source: Split factor (outlet stream 3)
es: Proporción (salida 3)

# DescMUPP
source: Liquid phase Activity Coefficients are calculated by the Modified UNIFAC (Dortmund) method. Enthalpies, Entropies and Heat Capacities (both phases) are calculated by the Lee-Kesler method. The remaining properties, including vapor phase Fugacity Coefficients, are calculated using the Peng-Robinson EOS.
es: Propiedades que utiliza la contribución del Grupo de método (Dortmund) del paquete UNIFAC modificado para el modelado de la fase líquida. La capacidad residual Entalpias, Entropias y Caloríficas se calculan a partir del modelo de Lee-Kesler. El vapor se modela por EDE Peng-Robinson.

# Nmeromximodeiteraesa3
source: Maximum number of iterations reached
es: Número máximo de iteraciones alcanzado

# Nmeromximodeiteraesa2
source: -- Maximum number of iterations reached
es: - Número máximo de iteraciones alcanzado

# Quedadepressoaplicad4
source: Pressure drop across the cooler.
es: Caída de presión aplicada en el enfriador.

# DCCondenserPressure
source: Condenser Pressure
es: Presión del condensador

# Selecioneavarivelase
source: Select a variable to be controlled by the Adjust.
es: Seleccione una variable a ser controlada por el ajuste.

# Cabealho
source: Header
es: de texto

# Relatrio
source: Report
es: Informe

# SRKMP
source: Soave-Redlich-Kwong (Multiphase Flash)
es: Soave-Redlich-Kwong (Flash Multifásico)

# Calortrocado
source: Heat exchanged
es: Intercambio de calor

# DCRefluxRatio
source: Reflux Ratio
es: Relación de reflujo

# Editoacomposiodeumac
source: Edit a stream composition
es: Modificar la composición de una corriente

# Produodetrabalhoemum
source: Production of work in a turbine
es: Producción de trabajo en una turbina

# Semttulo
source: Untitled
es: Sin titulo

# Correntesdeenergiasp2
source: Energy streams can only connect from ('object' -> 'energy stream'):
es: Corrientes de Energía sólo pueden conectarse a ("objeto" -> "Corriente de energía"):

# CoordenadasReacoes
source: Reaction Extents
es: Grados de reacción

# semvariveismanipulve
source: <no manipulated variables>
es: <Sin variables manipuladas>

# VolumeCrticom3kmol
source: Critical Volume (m3/kmol)
es: Volumen crítico (m3/kmol)

# Ocalculadorexcedeuon
source: The calculator exceeded the number of iterations in pressure.
es: Se superó el número de iteraciones de Presión.

# Expansor
source: Expander
es: Expansor

# VasoSeparador
source: Separator
es: Separador

# Especificao
source: Specification
es: Especificación

# DWSIMUtilitriosDiagr
source: DWSIM - Utilities: Phase Envelope (Binary)
es: DWSIM - Utilidades: Diagrama de fase (Binario)

# TabeladeDados
source: Data Table
es: Tabla de datos

# VAPVazoTP
source: VAP Flow Rate @ T, P
es: VAP Caudal @ T, P

# FraomssicadafaseFase4
source: Phase mass fraction (Liquid Phase)
es: Fracción de masa de la fase (fase líquida)

# Tubulao
source: Pipe Segment
es: Tubería

# Tsadabilateral
source: Tee (billateral exit)
es: T (salida bilateral)

# CellWillWrite
source: This cell's value will be written to an object on the flowsheet.
es: El valor de esta celda es un objeto en el diagrama de flujo.

# Cascalho
source: Gravel
es: Grava

# ReatorCSTR
source: CSTR
es: Reactor CSTR

# PontoNormaldeEbulio
source: Normal Boiling Point
es: Punto de ebullición normal,

# Paranovermaisesseavi
source: If you don't want to see this warning, turn off the backup feature or select a valid directory for file backup.
es: Para no ver este aviso, apague la copia de seguridad o seleccionar un directorio válido para el rescate de los archivos.

# Mostraacomposiodafas10
source: Shows the composition of the liquid phase, in volumetric flow rates
es: Muestra la composición de la fase líquida, en flujo volumétrico

# Vazomolar
source: Molar flow rate
es: Flujo Molar

# SColumns
source: Shortcut Columns
es: Columnas Shortcut

# Cliquenobotocomretic5
source: Click on the button to see the results graph
es: Haga clic en el botón para ver el resultado gráfico

# Erroaodeterminarobje
source: Error determining object to disconnect.
es: Error al determinar el objeto a desconectar.

# carregadocomsucesso
source: loaded successfully.
es: Cargado con éxito

# UDBRemoved
source: You removed an user database. Changes will be effective only on the next program startup.
es: Has eliminado una base de datos de usuario. Los cambios serán efectivos sólo en el próximo inicio del programa.

# OPacotedePropriedade
source: The Property Package was modified
es: El Paquete de propiedades se ha modificado.

# DCUseIE2
source: Use composition estimates
es: Usar estimaciones de composición

# Imagem
source: Image
es: Imagen

# ImagemBitmap1
source: Bitmap Image
es: Imagen de mapa de bits

# Quedadepressoaplicad
source: Pressure drop across the valve.
es: Caída de presión aplicada en la válvula.

# PF_TBP
source: True Boiling Point Curve
es: True Boiling Points

# DCReboiler
source: Reboiler
es: Rehervidor

# Erronoclculodatemper
source: Error in the calculation of the temperature.
es: Error en el cálculo de la temperatura.

# ComposiodaFaseVapor
source: Composition of the Vapor Phase
es: Composición de la fase de vapor

# Nohcorrentedematriac16
source: There is no material stream connected to the inlet port of the reactor.
es: Ninguna corriente de materia está conectada a la entrada del reactor.

# PacotedePropriedades1
source: Package Properties for exclusive use with water (H2O).
es: Paquete de Propiedades para su uso exclusivo con agua (H2O).

# Personalizado1BR
source: Custom 1
es: Personalizado 1 (BR)

# NmeroMximodeIteraes
source: Maximum Number of Iterations
es: Número máximo de iteraciones

# CondutividadeTrmicad4
source: Thermal Conductivity of Liquid Phase: Latini et al Method
es: Conductividad Térmica de la fase líquida: Método Latini et al

# FraoMssica
source: Mass Fraction
es: Fracción de masa

# EntropiaEspecficaFas2
source: Specific entropy (Liquid Phase)
es: Entropía especifica (fase líquida)

# Excluir
source: Delete
es: Borrar

# CliqueemOKparalimparamalha
source: Click OK to clear
es: Haga clic en Aceptar para borrar

# UOPropertyPackage0
source: Property Package
es: Paquete de propiedades

# SelecioLiquidrueparaati
source: Select 'True' to enable the specification or 'False' to disable it.
es: Seleccione 'True' para activar las Especificaciones o 'False' para desactivarlas.

source: MaximumIterations
es: Iteraciones Maximas

# Separadores
source: Separators
es: Fichas

# HXTempHotOut
source: Hot fluid outlet temperature
es: Temperatura de Salida de fluido caliente

# UDBAdded
source: You added an user database. Changes will be effective only on the next program startup.
es: Ha añadido una base de datos de usuario. Los cambios serán efectivos sólo en el próximo inicio del programa.

# Existemsimulaesabert
source: There are open simulations. Are you sure you want to close DWSIM?
es: Hay Simulaciones abiertas. ¿Estás seguro de que desea cerrar DWSIM?

# ComponentesConversoes
source: Components and Conversions
es: Componentes y Conversiones

# mssica
source: Mass
es: masa

# Existeumerronaconfig
source: There is an error with the spec settings. Check source and target objects.
es: Hay un error en la configuración de especificaciones. Comprobar el origen y el destino de los objetos.

# SobreporPressodesepa
source: Override separation pressure
es: Anular la presión de separación

# CellIsWriting
source: Cell is writing to the flowsheet.
es: El valor de celda se va a enviar al diagrama de flujo.

# Nohobjetosaseremdesc
source: No objects to be disconnected from the selected object.
es: No hay objetos para ser desconectados.

# LIQVazoTP
source: LIQ flow rate @ T, P
es: LIQ Flujo @ T, P

# ViscosidadedinmicaFa
source: Dynamic viscosity (Vapor Phase)
es: Viscosidad dinámica (fase vapor)

# Quantidadedeenergiap
source: Quantity of energy per unit of time in this stream
es: Cantidad de energía por unidad de tiempo en la corriente.

# _Pxileno
source: P-Xylen (C8H10)
es: P-xileno (C8H10)

# FIGURA
source: FIGURE -
es: FIGURA --

source: Delta-P
es: ΔP

# EntalpiaEspecfica
source: Specific Enthalpy
es: Entalpía específica

# Fluxograma
source: Flowsheet
es: Diagrama de flujo

# DCILIts
source: Internal loop iterations
es: Iteraciones en el bucle interno

# FormTips_KryptonLabel1Text
source: Select an option...
es: Seleccione una opción de las disponibles a continuación ...

# DescPengRobinsonMP
source: Peng-Robinson Property Package with support for more than one liquid phase.
es: Paquete de propiedades Peng-Robinson con soporte para más de una fase líquida.

# DCReboilerPressure
source: Reboiler Pressure
es: Presión de Rehervidor

# Manipulada
source: Manipulated
es: Manipulada
