Repository: DanWBR/dwsim3
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: es

# SelecioLiquidrueparaapl
source: Select 'True' to apply a gradient color of the object
es: Seleccione 'True' para aplicar un degradado de color del objeto

# Fraomolardafase
source: Phase molar fraction
es: Fracción molar de la fase

# CliqueparaexibiroPai1
source: Click to view the Specification's Control Panel.
es: Haga clic aquí para ver las especificaciones del Panel de control.

# VolumevsTemperatura
source: Volume vs. Temperature
es: Volumen vs Temperatura

# Pressodeseparao
source: Pressure of separation
es: Presión de separación

# NextStartupOnly
source: Changes will have effect on the next startup.
es: Los cambios tendrán efecto en el siguiente inicio de DWSIM.

# Perfis2
source: 2. Profiles
es: 2. Perfiles

# Segmento
source: Segment
es: Segmento

# SplashScreenBuildText
source: Build
es: Construir (compilar)

# FraoMolary
source: Molar Fraction (y) -
es: Fracción molar (y) --

# HXCalculationModeDesc
source: Select between calculation of both outlet temperatures by providing the heat exchanged or one of the outlet temperatures by providing the other and the overall transfer coefficient (U)
es: Elija entre calcular las temperaturas de salida proporcionar calor intercambiada o calcular un valor de las temperaturas y el coeficiente global de transferencia de calor (u)

# RemoverReacaodoConjuntoPergunta
source: Confirm exclusion of the selected reaction from this reaction set?
es: Confirmar que desea eliminar de este conjunto la reacción seleccionada?

source: Heat load
es: Carga térmica

# ValveCalcMode
source: Calculation Mode
es: Modo de cálculo

# LicenseInfo
source: This software is released under the terms of the GNU General Public License (GPL) version 3. See 'gpl.txt' for more details.
es: Este software se ofrece bajo la GPL versión 3. Vea el archivo 'gpl.txt' para más detalles.

# Mistura
source: Mixture
es: Mezcla

source: K-values
es: Valores K (valores)

# Condutividadetrmicad
source: Thermal Conductivity of the mixture
es: Conductividad Térmica de la mezcla

# VelocidadedoVaporms
source: Vapor Velocity (m/s)
es: Velocidad de Vapor (m/s)

# Autodimensionar
source: Auto-scale?
es: ¿Auto-escalado?

# CoefdeTransfdeCalor
source: Heat Transfer Coefficient
es: Coeficiente de transferencia de calor,

# RConvPGridItem2
source: Operation Mode
es: Modo de Operación

# Desejasalvarasaltera
source: Save current simulation?
es: ¿Guardar simulación actual?

# CalculadorDesativado1
source: Calculator Status: Disabled
es: Calculadora: Desactivada

# semvariveiscontrolve
source: <no controlled variables>
es: <Sin variables controladas>

# rea
source: Area
es: Área

# Ovalorinformadonovli
source: The given value is not valid.
es: El valor dado no es válido.

# OverallHeatTranferCoefficientDesc
source: Overall heat transfer coefficient (U)
es: Coeficiente global de transferencia de calor (U)

# Grfico
source: Chart
es: Grafico

# ConcMolar
source: Molar Conc.
es: Conc. molar.

# FluxodeCalor
source: Heat Flow
es: Flujo de calor

# Tolernciapreclculode2
source: Tolerance for T recalculation
es: Tolerancia para el cálculo T

# Selecioneotipodeclcu
source: Select the type of calculation Flash running on Recycle.
es: Seleccione el tipo de cálculo Flash que se ejecuta en el reciclo.

# Coluna2Fonte
source: Column 2 (Font)
es: Columna 2 (Fuente)

# FormTips_Text
source: Welcome to DWSIM
es: Bienvenido a DWSIM

# PropPack_FlashTPVapFracError
source: PT Flash: Error calculating vapour fraction.
es: Flash PT: Error de cálculo de la fracción vapor.

# LquidoguaGseHidrato
source: Liquid (water), Gas and Hydrate (
es: Líquido (agua), Gas e Hidratos (

# Viscosidadecinemtica
source: Kinematic viscosity
es: Viscosidad cinemática

# Conexes1
source: 1. Connections
es: 1. Conexiones

# Quedadepressoaplicad2
source: Pressure drop across the turbine.
es: Caída de presión aplicada en la turbina.

# VoltaraoGeradordeHip
source: Back to hypo generator
es: Volver al generador de hipotéticos

# Diferenaentreosvalor3
source: Difference between mass flow values
es: Diferencia entre los valores de flujo másico de las corrientes de salida y entrada.

# Diferenaentreosvalor2
source: Difference between the values of the pressure of the streams.
es: Diferencia entre los valores de la presión de las corrientes de salida y entrada.

# Erronoclculodapresso
source: Error in the calculation of pressure.
es: Error en el cálculo de la presión.

# Resultados3
source: 3. Results
es: 3. Resultados

# TabeladeResultadosCo
source: Table of Results - Stream
es: Tabla de Resultados - Corriente

# Calculado
source: Calculated
es: Calculado

# TensoSuperficialdaFa
source: Surface tension of the Liquid Phase: Brock-Bird method
es: Tensión superficial de la fase líquida: Método Brock-Aves

# Onmeromximodeiteraes
source: The maximum number of iterations has been reached. Continue?
es: El número máximo de iteraciones se ha alcanzado. ¿Continuar el proceso de convergencia de reciclo?

# Valorajustadocomsuce
source: Value adjusted successfully.
es: Valor ajustado correctamente.

# VAPVazomssica
source: VAP Mass Flow Rate
es: VAP Caudal Másico

# PseudoComponente
source: Pseudo-component
es: Pseudo-componentes

# Massamolardafasevapo
source: Molecular Weight of the vapor phase
es: Masa molar del vapor

# PerfilHidrulico
source: Hydraulic Profile
es: Perfil hidráulico

# Fraomssicadafase
source: Phase mass fraction
es: Fracción de masa de la fase

# Fraesdascorrentes2
source: 2. Stream Fractions
es: 2. Fracciones de las corrientes

# Nopossvelexcluirtabe
source: Unable to delete tables
es: No es posible eliminar tablas

# CalculationAborted
source: Calculation aborted by user request.
es: Cálculo abortado por usuario.

# Comprimento
source: Length
es: Longitud

# PontosdeOrvalho
source: Dew Points
es: Puntos de rocío

# Resfriadores
source: Coolers
es: Enfriadores

# SelecioLiquidrueparaign2
source: Select 'True' to ignore the presence of liquid into the compressor
es: Seleccione 'True' para ignorar la presencia de líquido en el compresor

# FormTips_KryptonButton1Text
source: < Previous tip
es: <Sugerencia Anterior

# Nohcorrentedematriac13
source: No material stream connected to the inlet of the object.
es: Ninguna corriente de materia está conectada a la entrada del objeto.

# FraomssicanaFaseVapo
source: Vapor Phase Mass Fraction
es: Fracción de masa en fase vapor

# FormTips_KryptonLabel15Text
source: Info about operations, utilities
es: Información sobre equipos, servicios

source: LineWidth
es: Anchura de línea

# Cor2gradiente
source: Color 2 (gradient)
es: Color 2 (gradiente)

# TemperaturavsPresso
source: Temperature vs. Pressure
es: Temperatura vs Presión

# TKVol
source: Tank volume
es: Volumen de Tanque

# CompressibilidadeCrt
source: Critical Compressibility
es: Compresibilidad Crítica

# Larguradeimpresso
source: Width of printing
es: Ancho de impresión

# Quantidade
source: Quantity
es: Cantidad

# Digiteumvalorentre0e
source: Enter a value between 0 and 1.
es: Introduzca un valor entre 0 y 1.

# Correntedeentrada1
source: Inlet Stream 1
es: Corriente de entrada (1)

# DimetroEspessura
source: Diameter/Thickness
es: Diámetro / Espesor

# EditordeComposies
source: Composition editor
es: Editar de composiciones

source: Component Distribution
es: Distribución de componentes

# SlidoGeloLquidoguaGs
source: Solid (Ice), Liquid (water), Gas and Hydrate
es: Sólido (hielo), líquido (agua Gas e Hidrato

# Rxn_DefaultSetName
source: Default Set
es: Conjunto por defecto

# EntalpiaEspecficadam
source: Specific Enthalpy of the mixture
es: Entalpía específica de la fase líquida

# Fontedotexto
source: Text Font
es: Fuente del texto

# MISTEntalpiaEspecfic
source: MIX Specific Enthalpy
es: MIST Entalpía específica

# Massaespecficadamist
source: Density of the mixture
es: Densidad de mezcla

# FraomssicanaFaseLqui
source: Liquid Phase Mass Fraction
es: Fracción de masa en la fase líquida

# Naopodeexcluirdefaultset
source: The Default Reaction Set cannot be removed.
es: El Conjunto estándar reacciones no se puede quitar

# Compressores
source: Compressors
es: Compresores

# Editarcomposio
source: - Edit Composition
es: - Editar composición

# GsLquidoBifsico
source: Vapor + Liquid (Two-phase flow)
es: Gas + Líquido (bifásica)

# Fibradevidro
source: Fiberglass
es: Fibra de Vidrio

# Operfilhidrulicodatu
source: The hydraulic profile of the pipe is not set.
es: El perfil hidráulico de la tubería no está establecido.

# HXgers
source: Heat Exchangers
es: Intercambiadores de calor

# CondutividadetrmicFa
source: Thermal Conductivity (Vapor Phase)
es: Conductividad Térmica (Fase Vapor)

# VAPMassaespecfica
source: VAP Density
es: VAP Densidad

# FormTips_KryptonLabel4Text
source: Tips
es: Consejos para el uso

# PP_PTFELT
source: PT/PV Flash - External Loop Tolerance
es: Flash PT/PV - Tolerancia del Bucle externo

# PropriedadesdaFaseLq
source: Liquid Phase Properties
es: Propiedades de la fase líquida

# Miscelnea3
source: 3. Miscellanea
es: 3. Varios

# MaxPressureIteration
source: MaxPressureIterations
es: Iteraciones Maximas de Presión

# CellIsReading
source: Cell is reading from the flowsheet.
es: La celda lee desde valor del diagrama de flujo.

# HidratosI
source: sI Hydrate
es: Hidrato de sí mismo

# ErroaoleroarquivoXML
source: Error reading the XML
es: Error al leer el código XML

# Anotaes
source: Notes
es: Notas

# MISTEntropiaEspecfica
source: MIX Specific Entropy
es: MIST Entropía específica

# REqPGridItem1Help
source: Selected reaction's extent
es: Grado de reacción seleccionada

# VolumevsEntalpia
source: Volume vs. Enthalpy
es: Volumen vs Entalpía

# ConcentraoMssica
source: Mass Concentration
es: Concentración en masa

# VarivelDestino
source: Destination variable
es: Variable de destino

# DesvioPadrao
source: Standard Deviation
es: Desviación Estándar

# VisualizarResultadosemTabela
source: View Results (Table)
es: Ver resultados (Tabla)

# Limparlista
source: Clear list
es: Borrar lista

# RelatriodaSimulao
source: -- Simulation Report
es: - Informe de simulación

# EntalpiaEspecficaFas2
source: Specific Enthalpy (Liquid Phase)
es: Entalpía específica (la fase de vapor)

# Bottomo3
source: 3. Bottom
es: 3. Fondos

# _12Propanodiol
source: 1.2-Propanediol (C3H8O2)
es: 1,2-propanodiol (C3H8O2)

# Objetonoencontrado1
source: Object not found.
es: Objeto no encontrado.

# MassaespecficaFaseVa
source: Density (Vapor Phase)
es: Densidad (vapor)

# MisturadorMATEN
source: Mixer MAT + EN
es: Mezclador MAT + EN

# Nohcorrentedematriac10
source: No material stream connected to the inlet of the object.
es: Ninguna corriente de materia está conectada a la entrada del objeto.

# VAPMassamolar
source: VAP Molar Mass
es: VAP Masa molar

# DescGSLKPP
source: Uses the empirical model of Grayson and Streed for the calculation of VLE K-values. All other thermodynamic properties are calculated by the Lee-Kesler model.
es: Propiedades que utiliza la plantilla Grayson y Streed empírica para calcular el coeficiente K NET-vapor en el equilibrio del paquete. Todas las demás propiedades termodinámicas (entalpía, entropía, CP/CV, etc.) se calculan por modelo lee y Kesler.

# DescPRWSPP
source: Uses the Peng-Robinson EOS with Wong-Sandler mixing rule. The excess Gibbs energy (GE/RT) is calculated from the UNIFAC model. Recommended for use with binary or ternary mixtures of polar components at high pressures and temperatures.
es: Utiliza Peng-Robinson (EOS) con la regla de mezclado Wong-Sandler. El exceso de energía de Gibbs (GE / RT) se calcula a partir del modelo UNIFAC. Recomendado para uso con mezclas binarias o ternarias de componentes polares en altas presiones y temperaturas.

# Cordotexto
source: Text color
es: Color del texto

# Ferqunciadeacelerao
source: Acceleration frequency
es: Frecuencia de la aceleración

# Expressoquerelaciona
source: Expression that relates the source variable (X) to the destination variable (Y).
es: Expresión que se refiere la variable origen (X), con la variable objetivo (Y).

# Erroaodeterminarobje1
source: Error determining object to disconnect.
es: Error al determinar el objeto a desconectar.

source: Indice
es: Índice

# ErronomduloPetalasAz
source: Error module 'PetalasAziz.dll'.
es: Error en el módulo 'PetalasAziz.dll ».

# Type
source: Component Type
es: Tipo

# VisualizarResultados3
source: -- View Results (Table)
es: - Ver resultados (tabla)

# _Tolueno
source: Toluene (C7H8)
es: Tolueno (C7H8)

# SCCondenserDuty
source: Condenser Duty
es: Duty del Condensador

# Outros
source: Other
es: Otro

# nPentanonC5
source: N-Pentane (nC5)
es: N-Pentano (nC5)

# Potnciarequerida
source: Power required
es: Potencia necesaria

# Esteutilitriospodese
source: This utility can be used only if the simulation contains exactly 2 components added.
es: Esta utilidad se puede utilizar sólo si la simulación contiene exactamente 2 componentes.

# CpCvFaseVapor
source: Cp/Cv (Vapor Phase)
es: Cp / CV (Fase de Vapor)

# Gradiente2
source: Gradient
es: Degradado

# Liquido
source: Liquid
es: Líquido

# EntradaBorda
source: Edged Inlet
es: Entalpía específica (Mezcla)

# Comprimentodoobjetoe
source: Object length, in pixels
es: Longitud del objeto, en píxeles

# ErronosgruposUNIFAC
source: UNIFAC Groups error.
es: Error en Grupos UNIFAC.

# Erroaocriardiretriop
source: Error creating directory to save backup copies.
es: Error al crear el directorio para rescatar a las copias de seguridad.

# DCSteamedSideStrippers
source: Steamed Side Strippers
es: Despojador lateral a vapor

# BancodeDados
source: Database
es: Base de Datos

# LIQViscosidadedinmic
source: LIQ dynamic viscosity
es: LIQ Viscosidad dinámica

# Alturadoobjetoempixe
source: Height of the object, in pixels
es: Altura del objeto, en píxeles

# Atrasonaacelerao
source: Acceleration Delay
es: Retraso en la aceleración

# VolumeEspecfico
source: Specific Volume
es: Volumen específico

# Tolerncia
source: Tolerance
es: Tolerancia

# FraodeLquido
source: Liquid Fraction
es: Fracción de líquido

# Incrementos
source: Increments
es: Incrementos

# PP_PSFMII
source: PS Flash - Maximum Internal Iterations
es: Flash PS – Numero Máximo de Iteraciones del Blucle Interno

# Descrio1
source: 1. Description
es: 1. Descripción

# FormTips_KryptonButton3Text
source: Close window
es: Comience a utilizar DWSIM

# PropPack_FlashPHInternalLoopError
source: PH Flash: Internal loop error.
es: Flash PH: Error en el bucle interior.

# PropPack_FlashTSNotSupported
source: TS Flash is not supported.
es: El cálculo Flash TS no está soportado.

# PF_FVAP
source: Fraction Vaporized
es: Fracción vaporizada

# HXTempColdOutDesc
source: Cold fluid outlet temperature
es: Temperatura de Salida de fluido frío

# Composiesvolumtrica2
source: 2. Volumetric Composition
es: 2. Composición volumétrica

# Substnciaremovida
source: Component removed
es: Componente eliminado

# PropPack_FlashPSMaxIntIt
source: PS Flash: Maximum number of internal iterations reached.
es: Flash PS: Se alcanzo el máximo de iteraciones del bucle interior.

# Correntedesaida2
source: Outlet Stream 2
es: Salida de corriente (2)

# Excluiracaixadetexto
source: Delete the selected textbox?
es: ¿Eliminar el cuadro de texto seleccionado?

# Opacidade0255
source: Opacity (0-255)
es: Opacidad (0-255)

# FracaoMolar3
source: Molar Fraction -
es: Fracción molar --

# Pressodacorrente
source: Pressure of the stream
es: Presión de corriente

# ViscosidadeLquido
source: Viscosity (Liquid)
es: Viscosidad (Liquido)

# Misturador
source: Mixer
es: Mezclador

source: Delta-G/RT
es: ΔG/RT

# OarquivoXMLinformado
source: The XML file information is invalid or corrupt.
es: La información del archivo XML no es válida o está dañada.

# HidratosII
source: sII Hydrate
es: SII hídrico

# REqPGridItem2Help
source: Show reaction extents in the select Equilibrium Reactor
es: Mostrar el grado de reacción en el Reactor de Equilibrio seleccionado.

# DWSIMUtilitriosLimit
source: DWSIM - Utilities: Stability Limit
es: DWSIM - Utilidades: Límite de Estabilidad

# Bombas
source: Pumps
es: Bombas

# PP_PHFMEI
source: PH Flash - Maximum External Iterations
es: Flash PH – Numero Máximo de Iteraciones del Blucle Externo

# Existeumerronaconfig2
source: There is an error with the adjust settings. Check source and target objects.
es: Hay un error en la configuración del ajuste. Comprobar el origen y el destino de los objetos.

# LIQViscosidadecinemt
source: LIQ kinematic viscosity
es: LIQ Viscosidad cinemática

# VlvulaStopCheckGlobo
source: Stop-Check Valve (Globe)
es: Válvula Stop-Check (Globo)

# Nohcorrentedematriac12
source: No material stream connected to the outlet of the object.
es: Ninguna corriente de materia está conectada a la salida del objeto.

# Selecioneumaopoquein
source: Select an option to indicate how the pressure of Output stream should be calculated from the pressure of the currents of entry.
es: Seleccione una opción para indicar la forma en que la presión del flujo de salida debe ser calculada a partir de la presión de las corrientes de entrada.

# PropPack_ZError
source: Error calculating compressibility factor.
es: Error en el cálculo del factor de compresibilidad.

# TipodoObjeto
source: Object Type
es: Tipo de Objeto

# FMFaseVapor
source: Vapor Phase MF
es: (FM Fase vapor)

# Personalizado3CNTP
source: Custom 3
es: Personalizado 3 (CNTP)

# UOPropertyPackage
source: Property Package
es: Paquete de propiedades

# Valormnimoopcional
source: Minimum value (optional)
es: Valor mínimo (opcional)

# Personalizado2SC
source: Custom 2
es: Personalizado 2 (SC)

# MISTTensosuperficial
source: LIQ Surface Tension
es: LIQ Tensión superficial

# VAPViscosidadecinemt
source: VAP Kinematic Viscosity
es: VAP Viscosidad Cinemática

# DCEditConnections
source: Edit Connections
es: Editar conexiones

# LquidoguaGseHidrato2
source: Liquid (water), Gas and Hydrate
es: Líquido (agua), Gas e Hidratos

# _Etilbenzeno
source: Ethylbenzene (C8H10)
es: Etilbenceno (C8H10)

# Erronoclculodareadoo
source: Error in the calculation of the orifice area.
es: Error en el cálculo del área del orificio de la PSV.

# Eficincia1
source: Efficiency
es: Eficiencia

# PontoCrtico
source: Critical Point
es: Punto crítico

# ErronaexpressoVerifi
source: Expression error. Check syntax.
es: Error en la Expresión. Compruebe la sintaxis.

# Recomendadaparausoco
source: Recommended for use with binary or ternary mixtures of components in polar high pressure and temperature.
es: Recomendado para uso con mezclas binarias o ternarias de componentes polares en altas presiones y temperaturas.

# Ocalculadorexcedeuon1
source: The calculator exceeded the number of iterations in temperature.
es: Se superó el número de iteraciones de Temperatura.

# guaH2O
source: Water (H2O)
es: Agua (H2O)

# SelecioLiquidrueparaign
source: Select 'True' to ignore the presence of steam at the entrance of the pump
es: Seleccione 'True' para ignorar la presencia de vapor a la entrada de la bomba

# VAPFraomssicadafase
source: VAP Phase Mass Fraction
es: VAP fracción de masa de la fase

# VazomssicanaFaseVapo
source: Mass flow rate in Vapor Phase
es: Flujo de masa en la fase vapor

# Nmeromximodeiteraesd
source: Maximum number of iterations of recycle.
es: Número máximo de iteraciones de Reciclo.

# Vazovolumtrica
source: Volumetric flow rate
es: Flujo volumétrico

# Salvandosimulao
source: Saving simulation ...
es: Guardando simulación ...

# DCCondenserTempEstimate
source: Condenser Temperature (est.)
es: Temperatura del condensador (est.)

# Miscelnea4
source: 4. Miscellanea
es: 4. Varios

# Segregado
source: Segregated
es: Segregados

# Qmximo
source: Maximum Q
es: Q máx

# Aquecedor
source: Heater
es: Calentador

# Existeumafaselquidan
source: There is a liquid phase at the suction of the compressor.
es: Hay una fase líquida en la toma del compresor.

# CorrentedeMatria2
source: Material Stream
es: Corriente de materia

# Noexistesoluonointer
source: There is no solution in the specified range.
es: No hay ninguna solución en el intervalo.

# Existeumafaselquidan2
source: There is a liquid phase at the suction of the turbine.
es: Hay una fase líquida en la toma de la turbina.

# NoCalculado
source: Not Calculated
es: No Calculado

# UtilizeoEditordeComp
source: Use the Composition Editor to define the composition of the selected stream
es: Utilice el “Editor de Composición” para definir la composición de la corriente, seleccionada.

# HXTempColdOut
source: Cold fluid outlet temperature
es: Temperatura de Salida de fluido frío

# FraomssicadafaseFase3
source: Phase mass fraction (Phase Steam)
es: Fracción de masa de la fase (vapor)

# FraomssicadafaseFase2
source: Phase mass fraction (Liquid Phase)
es: Fracción de masa de la fase (fase líquida)

# CompAlrPresent
source: A component with the name provided already exists in the simulation.
es: Un componente con el nombre proporcionado ya existe en la simulación.

# _nPentano
source: n-Pentane (nC5)
es: n-Pentano (nC5)

# MisturadoresMatEn
source: Mixers Mat + En
es: Mezcladores Mat + En

# PropPack_FlashTHNotSupported
source: TH Flash is not supported.
es: El cálculo Flash TH no está soportado.

# Equacao
source: Equation
es: Ecuación

# ContraoRpidadD12
source: Quick Contraction d/D = 1/2
es: Contracción Rápida d / D = 1 / 2

# PP_PTFMII
source: PT/PV Flash - Maximum Internal Iterations
es: Flash PT/PV – Numero Máximo de Iteraciones del Blucle Interno

# _Oxigenio
source: Oxygen (O2)
es: Oxígeno (O2)

# EntalpiadeFormaodoGs
source: Ideal Gas Enthalpy of Formation at 25 °C
es: Entalpía de formación del gas ideal a 25 ° C

# VlvulaRetenodePortin
source: Retention Valve
es: Válvula de retención de Portinhola

# Porfavormodifiqueoet
source: Please change it and try again then.
es: Por favor, modifica y vuelve a intentarlo después.

# Mximodeiteraesatingi
source: Maximum iterations reached.
es: Número Máximo de iteraciones alcanzadas.

# FMMistura
source: Mixture MF
es: (FM Mezcla)

# SCStrippingVapor
source: Stripping Vapor
es: Vapor de agotamiento

# _Metanol
source: Methanol (CH3OH)
es: Metanol (CH3OH)

# PressodeVapor
source: Vapor Pressure
es: Presión de vapor

# Correntedesaida3
source: Outlet Stream 3
es: Salida de corriente (3)

# Noexistemsimulaesati
source: No active simulations.
es: No hay Simulaciones activas.

# Calor
source: Heat
es: Calor

# Composiomssicadamist
source: Mass composition of the mixture
es: Composición másica de la mezcla

# PropPack_FlashTrivialSolution
source: The Flash algorithm converged to the trivial solution. Try to calculate the stream with slightly perturbed temperature and/or pressure conditions or use another Property Package.
es: Flash convergente algoritmo solución trivial. Intenta realizar el cálculo en una temperatura de condición perturbadas y/o presión o utilizar otro paquete de actuales propiedades similares a las.

# CompHypo
source: Hypothetical
es: Hipotético

# Avisos
source: Warnings
es: Advertencias

# Temperatura
source: Temperature
es: Temperatura

# Tanque
source: Tank
es: Tanque

# FatorAcntrico
source: Acentric Factor
es: Factor Acéntrico

# Coluna3Fonte
source: Column 3 (Font)
es: Columna 3 (Fuente)

# Ajuste
source: Adjust
es: Ajuste

# ReacaoJaAdicionada
source: This reaction was already added to this set.
es: Esta reacción se ha añadido a esta serie.

# Texto
source: Text
es: Texto

# RConvPGridItem3Help
source: Show active reactions and their conversions, in percent (%).
es: Muestra las reacciones activas en el reactor y su conversiones finales (%).

# Viscosidadecinemtica1
source: Kinematic viscosity (Vapor Phase)
es: Viscosidad cinemática (fase vapor)

# Viscosidadecinemtica3
source: Kinematic viscosity (Liquid Phase)
es: Viscosidad cinemática (fase líquida)
