Repository: DanWBR/dwsim3
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: es

# DescPRSV2PP
source: PRSV2 EOS with three pure compound parameters (k1, k2 and k3) and two Margules-type binary interaction parameters (kij and kji). A modification to the attraction term in the Peng-Robinson equation of state published by Stryjek and Vera in 1986 (PRSV) significantly improved the model's accuracy by introducing an adjustable pure component parameter and by modifying the polynomial fit of the acentric factor. A subsequent modification published in 1986 (PRSV2) further improved the model's accuracy by introducing two additional pure component parameters to the previous attraction term modification. PRSV2 is particularly advantageous for VLE calculations. While PRSV1 does offer an advantage over the Peng-Robinson model for describing thermodynamic behavior, it is still not accurate enough, in general, for phase equilibrium calculations.
es: PRSV2 EOS con tres parámetros compuestos puros (K1, K2 y K3) y dos de tipo Margules parámetros de interacción binaria (KIJ y kji). Una modificiación al termino de atracción en la EE de Peng-Robinson publicado por Stryjek y Vera en 1986 (PRSV) mejorando significativamente sla precisión del modelo introduciendo un parametro de componente puro ajustable y una modificación de ajuste polinomial del factor acentrico. Una modificación posterior publicado en 1986 (PRSV2) mejora la exactitud del modelo mediante la introducción de dos parámetros adicionales de componentes puros a la modificación del termino de atracción anterior.

source: Header Text
es: Texto do Cabeçalho

# MT_Sorting
source: Object Ordering
es: Orden de Objetos

# MT_SortObjectsBy
source: Order Objects by
es: Ordenar por

# MT_CustomSortList
source: Custom Ordered List
es: Lista Customizada

source: Restore State
es: Restaurar Estado

# RestoreStateError
source: Error restoring simulation state:
es: Erro ao restaurar estado da simulação:

# RestoreStateOK
source: Simulation state restored succesfully.
es: Estado da simulação restaurado com sucesso.

source: Save State
es: Salvar Estado

# SaveStateError
source: Error saving simulation state:
es: Erro ao salvar estado da simulação:

# SaveStateOK
source: Simulation state saved succesfully.
es: Estado da simulação salvo com sucesso.

# PP_USE_EOS_VOLUME_SHIFT
source: Use Peneloux Volume Translation correction
es: Usar correção de volume (Peneloux)

source: Simultaneous Adjust
es: Ajuste Simultáneo

# SADJGeneralError
source: Simultaneous Adjust Solver error
es: Error en el ajuste simultáneo

# SADJMaxIterationsReached
source: Simultaneous Adjust Solver: maximum iterations reached
es: Ajuste simultáneo: número máximo de iteraciones alcanzado

# IncludeJTEffect
source: Include Joule-Thomson cooling effect
es: Considerar refrigeración por Joule-Thomson

source: Reaction Extents
es: Coordenadas de Reacciones

source: Reaction Heats
es: Calores de Reacciones

source: Reaction Rates
es: Velocidades de Reacciones

# RSCTRIsothermalTemperature
source: Reactor Temperature
es: Temperatura del Reactor

# VesselOperatingMode
source: Operation Mode (Two/Three Phase separation)
es: Modo de Operación del Vaso

source: No Regression available.
es: Regressão não disponível.

source: Solid
es: Solido

# MolalityUnits
source: Units: moles per kg solvent (m)
es: Unidades: moles por kg de disolvente (m)

# MolarityUnits
source: Units: moles per liter solution (M)
es: Unidades: moles por litro de solución (M)

# NoPropPackDefined
source: Please select a Property Package to continue.
es: Por favor, seleccione el paquete de propiedades para continuar.

source: Modified
es: Modificado

source: Saved
es: Guardar
