Repository: DanWBR/dwsim3
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: es

# CliqueparaexibiroPai
source: Click to view the Adjustment's Control Panel.
es: Haga clic aquí para ver los ajustes del Panel de control.

# Erronoclculododiagra
source: Error in the calculation of the diagram. Check the parameters.
es: Error en el cálculo del diagrama. Compruebe los parámetros.

# VazomssicanaFaseLqui
source: Mass flow rate in Liquid Phase
es: Flujo de másico en la fase líquida

# Divisor
source: Splitter
es: Divisor

# EnergiadeGibbsdeForm2
source: Ideal Gas Gibbs Energy of Formation at 25 °C
es: Energía libre de Formación de Gibbs de un Gas ideal a 25 ° C

# DCResults1
source: Column Profiles
es: Perfiles columna

# Massaespecficadafase
source: Density of vapor phase
es: Densidad de vapor

# FormTips_KryptonLabel15Text2
source: and their calculation principles.
es: y principios de cálculo.

# ND
source: N/A
es: N/D

# DCELIts
source: External loop iterations
es: Iteraciones en el bucle exterior

# Coluna1Fonte
source: Column 1 (Font)
es: Columna 1 (Fuente)

source: Current value
es: Valor actual

# gua
source: Water
es: Agua

# PF_PVAP
source: Percent Vaporized
es: Porcentaje vaporizado

# ExpansoRpidadD34
source: Rapid Expansion d/D = 3/4
es: Expansión rápida d / D = 3 / 4

# PP_RIG_BUB_DEW_FLASH_INIT
source: Use Rigorous Bubble and Dew Points for TP Flash Vapor Fraction Initialization
es: Utilice cálculo riguroso de presiones de burbuja y Rocío para arrancar Flash TP

# LIQVazomssica
source: LIQ mass flow rate
es: LIQ flujo de masico

# TKResTime
source: Tank fluid residence time
es: Tiempo de Residencia en el Tanque

# Erroaosalvararquivo
source: Error saving file:
es: Error al guardar el archivo:

# Nohcorrentedeenergia2
source: No energy stream associated with the heater.
es: No hay corriente de energía asociada con el calentador.

# Nohcorrentedeenergia3
source: No energy stream associated with pipe.
es: Flujo de energía no asociada a la tubería.

# Nohcorrentedeenergia4
source: No energy stream associated with the pump.
es: No hay corriente de energía asociada a la bomba.

# Nohcorrentedeenergia5
source: No energy stream associated with the turbine.
es: No hay corriente de energía asociada a la turbina.

# ConfigurarPacotedePropriedades
source: Configure Property Package (
es: Configurar las propiedades del paquete (

# IgnorarLquidonaEntra
source: Ignore Liquid in the input stream
es: Ignorar Líquido en la entrada

# PP_PHFMII
source: PH Flash - Maximum Internal Iterations
es: Flash PH – Numero Máximo de Iteraciones del Blucle Interno

# Gsapenas
source: Vapor Only
es: Solo gas

# Onmeromximodeiteraes1
source: The maximum number of iterations has been reached. Continue?
es: El número máximo de iteraciones se ha alcanzado. ¿Continuar el proceso de ajuste?

# VlvulaAngular
source: Angular Valve
es: Válvula angular

# Erronaspropriedades
source: Error in properties.
es: Error en propiedades.

# Propriedade
source: Property
es: Propiedad

# DCStreamNotCalculatedException
source: One or more streams specified in the column connections window is not calculated. Please check input data and try again.
es: Una o mas conexiones de la columna de destilación actual no se calculó. Por favor, compruebe los datos de entrada y vuelva a intentarlo.

# DCMaxIt
source: Maximum Iterations
es: Número máximo de iteraciones

# Correntedeenergia
source: Energy Stream
es: Corriente de Energia

# DCEnthBalTol
source: Enthalpy Balance
es: Balance de Entalpía

# _Mxileno
source: M-Xylen (C8H10)
es: M-xileno (C8H10)

source: Rackett Compressibility
es: Compresibilidad de Rackett

# ComposioemFraesMolar
source: Composition in molar fractions
es: Composición en fracciones molares

# TubulaesTurbinaseRes
source: Pipes, turbines and coolers.
es: Tuberías, las turbinas y los refrigeradores.

# Existeumafasevaporna
source: There is a vapor phase in the suction of the pump.
es: Hay un vapor en la succión de la bomba.

source: Aquec./Resfr.
es: Calen. / Enfr.

# GruposUNIFACOK
source: UNIFAC Groups - OK.
es: Grupos UNIFAC - OK.

# RConvPGridItem1
source: Reaction Set
es: Conjunto de reacciones

# Noforamencontradasco
source: There were no conditions favourable to the formation of hydrates in the temperature of the stream.
es: No hubo condiciones favorables para la formación de hidratos a la temperatura de la corriente.

# Alturadeimpresso
source: Height of printing
es: Altura de impresión

# PP_PSFILT
source: PS Flash - Internal Loop Tolerance
es: Flash PS - Tolerancia del Bucle Interno

# PropPack_FlashPHMaxIntIt
source: PH Flash: Maximum number of internal iterations reached.
es: Flash PH: Se alcanzo el máximo de iteraciones del bucle interior.

# _DioxidoDeCarbono
source: Carbon Dioxide (CO2)
es: Dióxido de carbono (CO2)

# VAPFraomolardafase
source: VAP Phase Molar Fraction
es: VAP Fracción molar de la fase

# PropPack_FlashError
source: Flash calculation error.
es: Error en el cálculo del Flash

# SCNminstages
source: Minimum Number of Stages
es: Número mínimo de etapas

# Avarivelmanipuladaat
source: The manipulated variable reached one of it's limits.
es: La variable manipulada alcanzado uno de sus límites.

# DCStagesE
source: Edit Stages
es: Editar etapas

# Coordenadaverticaldo
source: Vertical coordinate, in pixels
es: Coordenada vertical, en píxeles

# a
source: The
es: El

# Tamanho3
source: 3. Size
es: 3. Tamaño

# comentarios_sobre_a_
source: comments
es: Comentarios

# CordoBottomo
source: Bottom color
es: Color de fondo

# FormTips_KryptonLabel3Text
source: Documentation and Help
es: Documentación y ayuda

# Cliqueparaselecionar
source: Click to select ...
es: Haga clic para seleccionar ...

# Naopodecopiardefaultset
source: The Default Reaction Set cannot be copied.
es: El Conjunto estándar reacciones no se puede copiar.

# CapacidadeCalorficaP
source: Heat Capacity at Constant Pressure
es: Capacidad Calorífica a presión constante

# Verifiqueasconexesdo
source: Check the connections of the object.
es: Verifique las conexiones del objeto.

# Razoentreascapacidad
source: Heat Capacity Ratio (Cp/Cv)
es: Relación entre las capacidades caloríficas

# Pumpingdegua
source: Water pumping
es: Bombeo de agua

# SistemaSI
source: SI System
es: Sistema SI

# FluxodeEnergia
source: Energy Flow
es: Flujo de energía

# Cancelado
source: Cancelled.
es: Cancelado.

# DescNRTLPP
source: In this Property Package, the NRTL (Non-Random Two-Liquid) model is used to calculate liquid-phase activity coefficients. Enthalpies are calculated by the Lee-Kesler model, while vapor-phase fugacities and other thermodynamic properties (both phases) are calculated by the Peng-Robinson EOS.
es: En este paquete de la Propiedad, el modelo NRTL (Non-Random Two-Liquid) se utiliza para calcular los coeficientes de actividad de la fase líquida. Las entalpías son calculadas por el modelo de Lee-Kesler, mientras que la fugacidad de la fase vapor y otras propiedades termodinámicas (ambas fases) son calculadas por Peng-Robinson (EOS).

# _Nitrogenio
source: Nitrogen (N2)
es: Nitrógeno (N2)

# LIQMassaespecfica
source: LIQ Density
es: LIQ Densidad

# ReacoesConversoes
source: Reactions and Conversions (%)
es: Reacciones y Conversiones

# DCILTol
source: Internal Loop (IO method only)
es: Bucle interior (sólo método E/S)

# PropPack_FlashMaxIt2
source: PT Flash: Maximum number of iterations reached.
es: Flash PT: Se alcanzo el máximo de repeticiones.

# _nNonano
source: n-Nonane (nC9)
es: n-nonan (nC9)

# PF_Visc2
source: Kinematic Viscosity @ T2
es: Viscosidad cinemática @ T2

source: Are you sure?
es: ¿Está seguro?

# Nohobjetosaseremcone
source: No objects to be connected.
es: No hay objetos para ser conectados.

# Mostraacomposiodafas
source: Shows the composition of the vapor phase, in molar fractions
es: Muestra la composición del vapor en fracciones molares

# DC_UseWeightedAverageKbj
source: Calculate Kbj by weighted average
es: Calcular Kbj por media ponderada

# PressovsVolume
source: Pressure vs. Volume
es: Presion vs Volumen

# ExpansoRpidadD14
source: Rapid Expansion d/D = 1/4
es: Expansión rápida d / D = 1 / 4

# VolumevsPresso
source: Volume vs. Pressure
es: Volumen vs Presión

# Mtododeacelerao
source: Method of acceleration
es: Método de aceleración

# HeatLoadOfEquipment
source: Heat load of the equipment
es: Carga térmica de los equipos

# Recomendadoparausoco2
source: Recommended for use with the Hypotheticals Components.
es: Recomendado para utilizarse con Componentes Hipotéticos.

# PropriedadesdaMistur2
source: Mixture Properties
es: Propiedades de la Mezcla

# DCMassBalTol
source: Mass Balance
es: Balance de masa

# TemperaturaNormaldeE
source: Normal Boiling Temperature
es: Temperatura Normal de Ebullición

# DCSolvingMethod
source: Solving Method
es: Método de Cálculo

# FormTips_KryptonHeaderGroup1Text1
source: Welcome to DWSIM
es: Bienvenido a DWSIM

# PPmodificado
source: PP modified
es: PP modificado

# HXHotSidePressureDropDesc
source: Hot fluid pressure drop
es: Pérdida de carga (caída de presión del líquido caliente)

# Atabelapodeseroculta
source: The table can be hidden by unchecking the item 'Show' from the context menu
es: El cuadro se puede ocultar desmarcando el tema "Mostrar" en el menú contextual

# CalorRemovido
source: Heat Removed
es: Calor Eliminado

# SelecioLiquidrueparaign5
source: Select 'True' to ignore the value of the pressure of the current amount and use the value provided for the flash calculation.
es: Seleccione 'True' para ignorar el valor de la presión de la corriente actual y utilizar el valor provisto para el cálculo de flash.

# EspumadePVC
source: PVC foam
es: Espuma de PVC

# Fontedotextodocabeal
source: Header text font of the table
es: Fuente del texto de la cabecera de la tabla

# SulfetodeHidrognioH2
source: Sulfeto of Hydrogen (H2S)
es: Sulfuro de Hidrógeno (H2S)

# DCMaxIterationsReached
source: Solver reached the maximum number of iterations without converging.
es: La calculadora tiene el número máximo de iteraciones sin convergencia.

# SadaBorda
source: Edged Exit
es: Salida Borde

# NoexistemPacotesdePr
source: Please add and setup a Property Package to continue.
es: Por favor, añada y configure un Paquete de Propiedades para continuar.

# Configuraes1
source: 1. Settings
es: 1. Configuración

# SCCondenserType
source: Condenser Type
es: Tipo de condensador

# EntalpiaEspecficaFas
source: Specific Enthalpy (Vapor Phase)
es: Entalpía específica de la mezcla

# Lquido
source: Liquid
es: Líquido

# EntalpiaEspecficadaf2
source: Specific Enthalpy of the liquid phase
es: Entalpía específica de la fase vapor

# Valormximoopcional
source: Maximum value (optional)
es: Valor máximo (opcional)

# Massamolardamistura
source: Molecular Weight of the mixture
es: Masa molar de la mezcla

source: Pest (
es: Plagas (

# Vazovolumtricanascon
source: Volumetric flow rate at current conditions
es: Flujo volumétrico en las condiciones actuales

# CordeBottomocasoomodod
source: Background color, if gradient is not enabled
es: Color de fondo, si no está habilitado gradiente

# EnergiadeGibbsdeForm
source: Ideal Gas Gibbs Energy of Formation at 25 °C
es: Energía libre de Formación de Gibbs de un Gas ideal a 25 ° C

# PropPack_FlashMaxIt
source: PT Flash: Maximum number of iterations reached.
es: Se alcanzó el número máximo de iteraciones en el cálculo de Flash.

source: Area
es: Área

# ContraoRpidadD34
source: Quick Contraction d/D = 3/4
es: Contracción Rápida d / D = 3 / 4

# SelecioLiquidrueparaque
source: Select 'True' for which the figure is self-dimensioned
es: Seleccione 'True' para que la figura se auto - dimensiones

source: Remove
es: Eliminar

# FormTips_KryptonLabel10Text
source: Technical Manual *
es: Manual Técnico *

# DCColumnProperties
source: 1. Column Properties
es: 1. Propiedades de la columna

# VazovolumtricanaFase
source: Volumetric flow rate in the vapor phase
es: Flujo volumétrico en la fase de vapor

# DCReboilerDuty
source: Reboiler Duty
es: El calor añadido en Rehervidor

# Osvaloressoapagadosd
source: The BIPs are erased from memory and cannot be recovered.
es: Los valores se borran de la memoria y no se pueden recuperar.

# minutos
source: minutes
es: minutos

# salvocomsucesso
source: saved successfully.
es: Guardado correctamente.

source: Volume
es: Volumen

# Corrente1
source: Stream
es: Corriente

# Bomba
source: Pump
es: Bomba

# Pressoajusante
source: Pressure downstream
es: Presión Flujo descendente

# VazomssicaFaseVapor
source: Mass flow rate (Vapor Phase)
es: Flujo de másico (fase de vapor)

# TaxadeReao
source: Reaction Rate
es: Velocidad de Reacción

# BETA1
source: [BETA]
es: Bomba

# Erroaoabrircpiadeseg
source: Error opening backup file
es: Error al abrir una copia de seguridad

# Nohcorrentedematriac15
source: There is no material stream connected to the outlet port of the reactor.
es: Ninguna corriente de materia está conectada a la salida del reactor.

# Condies1
source: 1. Conditions
es: 1. Condiciones

# RConvPGridItem4Help
source: Conversion of the selected reaction, in percent (%).
es: Conversión de una reacción seleccionada.

# JaExisteObjetoNome
source: An object with the name provided already exists in the PFD.
es: Ya existe un objeto con ese nombre.

# CpFaseVapor
source: Cp (Vapor Phase)
es: Cp (Fase de Vapor)

# ParmetrosdomtododeWe
source: Wegstein parameters
es: Parámetros del método de Wegstein.

# Energia
source: Energy
es: Energía

# Vlvula
source: Valve
es: Válvula

source: Molar Enthalpy
es: Entalpía molar

# Nmerodeiteraesusadas
source: Number of iterations used in the calculation.
es: Número de iteraciones usadas en el cálculo.

# DCSideOps
source: 4. Side Operations
es: 4. Operaciones laterales

# AquecimentoResfriame
source: Heating/Cooling
es: Calentadores / Enfriadores

# Valormximoparaavariv
source: Maximum value for the manipulated variable.
es: Máximo valor para la variable de destino. Opcional, pero recomendada, ya que puede ser utilizado como un factor de seguridad en el cálculo de la corriente.

# DCLastStgPressure
source: Bottom-stage pressure
es: Presión en la etapa inferior

# Espessuradabordadoob
source: Edge thickness
es: Espesor de borde de un objeto, en pixeles.

# Fora1
source: Force
es: Forzar

# PP_PHFILT
source: PH Flash - Internal Loop Tolerance
es: Flash PH - Tolerancia del Bucle Interno

# Potnciarequeridapela
source: Power required by the pump
es: Potencia requerida por la bomba

# VlvulaGavetaAberta
source: Gate Valve (Open)
es: Válvula de compuerta (Abierta)

# DCStages
source: 2. Stages
es: 2. Etapas

# Propriedades
source: Properties
es: Propiedades

# CritptPRSRKOnly
source: This utility can only be used with 'Peng-Robinson' or 'SRK' Property Packages.
es: Esta utilidad sólo puede utilizarse con el paquete de propiedades "Peng-Robinson" o "SRK" .

# Energianecessria
source: Power required
es: Energía necesaria

# Estilodabordatraceja
source: Border style (dashed, continuous, dot-dash, etc.).
es: Estilo de Borde (guiones, continua, punto-guión, etc.)

# SCHeavyKey
source: Heavy Key
es: Compuesto Clave Pesado

# PressoCrtica
source: Critical Pressure
es: Presión crítica

# SCStrippingLiquid
source: Stripping Liquid
es: Líquido de agotamiento

# PF_Visc1
source: Kinematic Viscosity @ T1
es: Viscosidad cinemática @ T1

# Espessuradagrade
source: Grid thickness
es: Espesor de cuadricula

# DCBotProd
source: Bottoms product
es: Producto de Fondo

# HXCalcError
source: Error calculating the exchanger: the parameters generated a physically inconsistent solution.
es: Error de cálculo cambiador: el manejó incoherente parámetros suministrados una solución.

# Motivo
source: Reason:
es: Razón:

source: Distillation Column
es: Columna de destilación

# ComposiodaFaseLquida
source: Composition of the Liquid Phase
es: Composición de la fase líquida

# SCRefluxRatio
source: Reflux Ratio
es: Relación de reflujo

# ViscosidadeDinmica1
source: Dynamic Viscosity
es: Viscosidad dinámica

# Eficincia
source: Efficiency (%)
es: Eficiencia (%)

# Vocedeveadicionar
source: The reactions which are being added include the following components:
es: Las reacciones que se añaden incluyen los siguientes componentes:

# Exceo
source: Exception:
es: Excepción:

# Semsoluo
source: No solution
es: Ninguna solución

source: CompositionBasis
es: Base de la Composición

# ReatorEquilibrio
source: Equilibrium Reactor
es: Reactor de Equilibrio

# MisturadoresMatriaEn
source: Pumps, Compressors and heaters.
es: Mezcladores Materia + Energía, bombas, compresores y calentadores.

# SobreporTemperaturad
source: Override separation temperature
es: Anular la temperatura de separación

# CompViewerError1
source: Please add at least one Material Stream to the PFD to use this utility.
es: Por favor, añadir al menos una corriente de Materia al PFD para usar esta función.

# SistemaIngls
source: English System
es: Sistema Inglés

# DWSIMUtilitriosPonto
source: DWSIM - Utilities: True Critical Point
es: DWSIM - Utilidades: Punto crítico Verdadero.

# DCCondenser
source: Condenser
es: Condensador

# Tsadadelado
source: Tee (leaving on the side)
es: T (dejando a un lado)

# Pressonegativadentro
source: Negative pressure inside the tubing.
es: Presión negativa dentro de la tubería.

# SelecioLiquidrueparaign4
source: Select 'True' to ignore the value of the temperature of the current upstream and use the value provided for the flash calculation.
es: Seleccione 'True' para ignorar el valor de la temperatura de la corriente ascendente y utilizar el valor provisto para el cálculo de flash.

# Corrente
source: Stream
es: Corriente

# ConectarDesconectarO
source: Connect/Disconnect Object
es: Conectar/Desconectar Objeto

# EditarReacaodeEquilibrio
source: Edit Equilibrium Reaction
es: Editar las Reacción de Equilibrio

# _Benzeno
source: Benzene (C6H6)
es: Benceno (C6H6)

# Condutividadetrmica
source: Thermal Conductivity
es: Conductividad Térmica

# DixidodeCarbonoCO2
source: Carbon Dioxide (CO2)
es: Dióxido de carbono (CO2)

# PressovsEntalpia
source: Pressure vs. Expression
es: Presión vs Entalpía

# EditarReacaoCinetica
source: Edit Kinetic Reaction
es: Editar las Reacciones Cinética.

# Nohcorrentedeenergia
source: No energy stream associated with the compressor.
es: No hay corriente de energía asociada con el compresor.

# Pergunta
source: Question
es: Pregunta

# CondutividadetrmicaM
source: Thermal Conductivity (mixture)
es: Conductividad Térmica (Mezcla)

# minuto1
source: 1 minute
es: 1 minuto

# Cliquenobotocomretic
source: Click on the button to view/edit the annotations on the selected object.
es: Haga clic en el botón para ver/editar las anotaciones sobre el objeto seleccionado.

# Tensosuperficial
source: Surface Tension
es: Tensión superficial

# ReatorPFR
source: PFR
es: Reactor PFR

# ImagemBitmap
source: Bitmap Image
es: Imagen de mapa de bits

# Adicionarfigura
source: Add image
es: Añadir figura

# CapacidadeCalorfica
source: Heat Capacity
es: Capacidad Calorífica

# PerfilTrmico
source: Thermal Profile
es: Perfil térmico

# Iteraesnecessrias
source: Required iterations
es: Iteraciones necesarias

# VolFractionMixture
source: Volumetric Fraction in the Mixture
es: Fracción volumétrica de la mezcla

# VolumeMolar
source: Molar Volume
es: Volumen molar

# SCMinimumRefluxRatio
source: Minimum Reflux Ratio
es: Relación de reflujo mínimo

# _3Metil1Butanol
source: 3-Methyl-1-Butanol (C5H11OH)
es: 3-metil-1-butanol (C5H11OH)

# DCStopAtIter
source: Stop at iteration number
es: Detener la iteración

# Energiaporunidadedet
source: Power (Energy per unit of time)
es: Energía por unidad de tiempo

# FatorAcntrico1
source: Acentric Factor
es: Factor Acéntrico

# Cliqueparaselecionar1
source: Click to select ...
es: Haga clic para seleccionar ...

# ReduoNormal43
source: Reduction Normal 4:3
es: Reducción normal 4:3

# CalculateTargetObjec
source: Calculate target object
es: Calcular Objeto Destino

# EntropiaEspecficadaf
source: Specific entropy of the vapor phase
es: Entropía especifica de la fase vapor

# VazomssicaMistura
source: Mass flow rate (Mixture)
es: Flujo de másico (mezcla)

# Erroaosalvarcpiasdes
source: Error saving backup copies.
es: Error al guardar una copia de seguridad.

# UsuarioCancela
source: Data regression canceled by the user.
es: Regresión de Datos cancelado por el usuario.

# VlvulaBorboleta2
source: Butterfly Valve
es: Válvula de mariposa

# RelatriodeexceodoDWS
source: DWSIM Exception Report
es: Informe de Excepción de DWSIM

# EntalpiadeVaporizao
source: Vaporization Enthalpy
es: Entalpía de vaporización

# PP_PTFILT
source: PT/PV Flash - Internal Loop Tolerance
es: Flash PT/PV - Tolerancia del Bucle Interno

# Geraodevapordgua
source: Generation of water vapor
es: Generador de vapor de agua

# DCGeneralError
source: A convergence error was found while trying to solve the column. Please check input variables and try again.
es: Se ha producido un error durante la convergencia de los cálculos iterativos para resolver la columna. Por favor, compruebe los datos de entrada y vuelva a intentarlo.

# DescPRLK
source: In this Property Package, Enthalpies, Entropies and Heat Capacities are calculated from the Lee-Kesler model.
es: Este paquete de propiedades, Entalpias, Entropias y Capacidades Caloríficas se calculan a partir de modelo Lee-Kesler.

# VolEspecfico
source: Specific Volume
es: Volumen específico

# AF
source: Acentric Factor
es: Factor Acéntrico

# Recalcular
source: & Recalculate
es: &Recalcular

# ObjetoUtilizadopor
source: Object Used by
es: Objeto Utilizado por

# PP_PSFMEI
source: PS Flash - Maximum External Iterations
es: Flash PS – Numero Máximo de Iteraciones del Blucle Externo

source: Chao-Seader Liquid Molar Volume
es: Volumen molar neto Chao-Seader

source: CAS Number
es: Número CAS

# ErrorAddingComponent
source: Error parsing provided data. Please check input and try again.
es: Error al analizar los datos proporcionados. Por favor, compruebe la entrada y vuelve a intentarlo.

# Ovalorinseridoinvlid
source: The value added is not valid.
es: El valor añadido no es válido.

# DCOvrhdProd
source: Overhead product
es: Producto de Tope

# Eficiencia
source: Efficiency
es: Eficiencia

# Diferenamximaentreos
source: Difference between the maximum values of adjustment in the controlled variable.
es: Diferencia entre los valores máximos de ajuste en la variable.

# Parmetrosdeconvergn3
source: 3. Convergence parameters
es: 3. Parámetros de convergencia (tolerancia)

# Runtime
source: Last run execution time
es: Tiempo de cálculo de la última ejecución

# Confirmalimpezadalis
source: Confirm list clear?
es: ¿Borrar la lista?

# Fatordecompressibili
source: Compresibility Factor (Z) of the vapor phase
es: Factor de compresibilidad (Z) de la fase vapor

# UsarDeltaPfornecido
source: Use the provided pressure drop
es: Usar ΔP proporcionado

# Dinternoin
source: Int. diameter (in.)
es: Diámetro Int. (pulgadas)

# Nohcorrentedematriac8
source: No material stream connected to the outlet of the splitter.
es: Ninguna corriente de materia está conectada a la salida del separador.

# Nohcorrentedematriac9
source: No material stream connected to the outlet of the mixer.
es: Ninguna corriente de materia está conectada a la salida de la mezcladora.

# EntropiaEspecficaFas
source: Specific entropy (Vapor Phase)
es: Entropía especifica (la fase de vapor)
