Repository: DanWBR/dwsim3
Catalog: DWSIM/Languages/DWSIM.*.resx
Languages: es

# IgnorarVapornaEntrad
source: Ignore Vapor in the input stream
es: Ignorar Vapor en la entrada

# _iPentano
source: Isopentane (iC5)
es: Isopentano (iC5)

# OverallHeatTranferCoefficient
source: Overall Coefficient (U)
es: Coeficiente global (U)

# Quantidadedecalortro
source: Quantity of heat exchanged with the environment
es: Cantidad de calor con el medio ambiente

# ObjetoVariveldeRefer
source: Object/Variable Reference
es: Objeto / Variable de referencia

# DCUseIE
source: Use temperature estimates
es: Usar estimaciones de temperatura

# Massaespecfica
source: Density
es: Densidad

# SCRectifyVapor
source: Rectify Vapor
es: Vapor de Rectificación

# HeaterCoolerOutletTemperature
source: Outlet Temperature
es: Temperatura de salida

source: Heat Exchangers
es: Intercambiadores de calor

# Valormnimoparaavariv
source: Minimum value for the manipulated variable.
es: Valor mínimo para la variable de destino. Opcional, pero recomendada, ya que puede ser utilizada como un factor de seguridad en el cálculo de la corriente.

# Correntesdeenergiasp
source: Energy streams can only connect to ( 'energy stream' -> 'object'):
es: Corrientes de Energía sólo pueden conectarse a ("Corriente de energía '->' objeto '):

# Ateno
source: Attention
es: Atención

# Figura2
source: Figure
es: Figura

# Aquecedores
source: Heaters
es: Calentadores

# ExpansoRpidadD12
source: Rapid Expansion d/D = 1/2
es: Expansión rápida d / D = 1 / 2

# SCBottoms
source: Bottoms
es: Productos de Fondo

# DCAdjustSb
source: Adjust Sb scaling factor
es: Ajustar el factor de escala Sb.

# Selecionesedeveserut
source: Select if a gradient should be used as background
es: Seleccione si un gradiente se debe utilizar como fondo

# Propriedadesdamistur
source: Mixture Properties
es: Propiedades de la mezcla

# VelocidadedoVapor
source: Vapor Velocity
es: Velocidad de Vapor

# Objetonoencontrado
source: Object not found.
es: Objeto no encontrado.

# CurvaNormal90
source: Normal Curve 90 °
es: Curva normal de 90 °

# Vazomolardacorrente
source: Molar flow rate of the stream
es: Flujo Molar de la corriente

# DWSIMUtilitriosDAVP
source: DWSIM - Utilities: Separator Vessel Sizing
es: DWSIM - Utilidades: Dimensionamiento de recipientes separadores.

# VAPCondutividadetrmi
source: VAP Thermal Conductivity
es: VAP Conductividad Térmica

# FormTips_KryptonLabel12Text
source: Creates a new steady-state simulation.
es: Crea nueva simulación en estado estacionario.

# RCSTRPGridItem1Help
source: Reactor Volume
es: Volumen de reactor

# FormTips_KryptonLabel13Text
source: Opens the Online Help file.
es: Abrir el archivo de ayuda en línea de DWSIM.

# AoComum
source: Raw Steel
es: Acero crudo

# Calor1
source: Heat
es: Calor

# Nenhumselecionado
source: None selected
es: Ninguna seleccionada

# Condies
source: Conditions
es: Condiciones

# Espaamento
source: Spacing
es: Espaciamiento

# Selecioneaequaoparac
source: Select the model to calculate pressure drop inside the flowline
es: Seleccione la ecuación para calcular la pérdida de carga en el tubo

# volumtrica
source: Volumetric
es: Volumétrica

# Ajustecanceladopelou
source: Adjust process cancelled by the user.
es: Ajuste cancelado por el usuario.

# FormTips_KryptonLabel16Text2
source: (Thermodynamics and Properties Calculation).
es: (Termodinámica y Cálculo de Propiedades).

# SCNstages
source: Actual Number of Stages
es: Número real de etapas

# Parmetroinvlido
source: Invalid parameter
es: Parámetro no válido

# Procurandosubinterva
source: Looking into the subinterval of the solution ...
es: Buscando subintervalo de la solución...

# RCSTRPGridItem1
source: Reactor Volume
es: Volumen de reactor

source: Overall Liquid
es: Líquido (mezcla)

# ReatorGibbs
source: Gibbs Reactor
es: Reactor de Gibbs

# Correntedematriacone1
source: Material stream connected to the output of Recycle.
es: Corriente de materia conectada a la salida de reciclo.

# DWSIMUtilitriosDiagr1
source: DWSIM - Utilities: Phase Envelope
es: DWSIM - Utilidades: Diagrama de Fases

source: Chao-Seader Solubility Parameter
es: Parámetro de solubilidad Chao-Seader

# _nDecano
source: n-Decane (nC10)
es: n-decano (nC10)

# CompressorAdiabtico
source: Adiabatic Compressor
es: Compresor adiabático

# CondutividadetrmicaF
source: Thermal Conductivity (Vapor Phase)
es: Conductividad Térmica (Fase Vapor)

# Aspropriedadessocalc
source: The properties are calculated directly from the equation of state and/or experimental data, except:
es: Las propiedades se calculan directamente a partir de la ecuación de estado y/o datos experimentales, salvo:

# FraomolardafaseFaseV
source: Phase molar fraction (Vapor Phase)
es: Fracción molar de la fase (Vapor)

# CondutividadetrmicaF3
source: Thermal Conductivity (Vapor Phase)
es: Conductividad Térmica (Fase Vapor)

# EsconderPerfil
source: Hide Profile
es: «Ocultar Perfil

# DCInitialEstimates2
source: Initial Estimates
es: Estimaciones iníciales

# Espaamentoentreotext
source: Spacing between the text and the edges of the cells
es: Espacio entre el texto y los bordes de las celdas

# EficienciaAdiabatica
source: Adiabatic Efficiency
es: Eficiencia Adiabática

# Asfalto
source: Asphalt
es: Asfalto

# PacotedePropriedades4
source: Package properties using the method of contribution Groups UNIFAC for modeling of the liquid phase. The Entalpias, Entropias and Capabilities Caloríficas residual is calculated from the model of Lee-Kesler. The vapor phase is modeled by EDE Peng-Robinson.
es: Paquete de propiedades utilizando el método de contribucion de grupos UNIFAC para el modelado de la fase líquida. Las Entalpias, Entropias y Capacidades Caloríficas residuales se calcula a partir del modelo de Lee-Kesler. El vapor de la fase se calcula mediante Peng-Robinson (EOS).

# Cordagrade
source: Grid color
es: Color de Cuadrícula

# Erronasecao
source: Error in section
es: Error en la sección

# ReatorConversao
source: Conversion Reactor
es: Reactor de conversión

# FraomolardafaseFaseL
source: Phase molar fraction (Liquid Phase)
es: Fracción molar de la fase (Líquida)

# Iteraes
source: Iterations
es: Iteraciones

# _Hidrogenio
source: Hydrogen (H2)
es: Hidrógeno (H2)

# AoCarbono
source: Carbon Steel
es: Acero al carbono

# IndiceDESC
source: Content DESC
es: Indice DESC

# DeltaT2
source: Delta-T
es: ΔT

source: Chao-Seader Acentric Factor
es: Factor acéntrico Chao-Seader

# Potncia
source: Power
es: Potencia

# Saidadelquido
source: Liquid outlet
es: Salida de líquido

# Erronoseparadordecim
source: Error in decimal separator!
es: Error en el separador decimal!

# FraomolarnaMistura
source: Mixture Molar Fraction
es: Fracción molar en la mezcla

# RPFRPGridItem2Help
source: Click on the button to view the PFR Properties Profile
es: Haga clic en el botón para ver el perfil de Propiedades de PFR.

# CalculadorOcioso
source: Calculator Status: Idle
es: Calculadora: Inactiva

# Eficincia0100
source: Efficiency (0-100)
es: Eficiencia (0-100)

# DescSRKMP
source: Soave-Redlich-Kwong Property Package with support for more than one liquid phase.
es: Paquete de propiedades Soave-Redlich-Kwong con soporte para más de una fase líquida.

# Mensagem
source: Message
es: Mensaje

# Nohcorrentedematriac11
source: No material stream connected to the outlet of the object.
es: Ninguna corriente de materia está conectada a la salida del objeto.

# Desejacontinuaroproc
source: Continue the process of adjustment anyway?
es: ¿Continuar el proceso de ajuste de todos modos?

# ReduoNormal21
source: Reduction Normal 2:1
es: Reducción normal 2:1

# TensosuperficialMist
source: Surface Tension (mixture)
es: Tensión superficial (mezcla)

# VolumeCrtico
source: Critical Volume
es: Volumen crítico

# ConcMssica
source: Mass Conc.
es: Conc. másica

# Condutividadetrmicad1
source: Thermal Conductivity of vapor phase
es: Conductividad Térmica de la fase vapor

# Componentes
source: Components
es: Componentes

# Condutividadetrmicad2
source: Thermal conductivity of the liquid phase
es: Conductividad Térmica de la fase líquida

# _Agua
source: Water (H2O)
es: Agua (H2O)

# Correntedeentrada3
source: Inlet Stream 3
es: Corriente de entrada (3)

source: Unload
es: Descargar

# PropPack_FlashPSMaxExtIt
source: PS Flash: Maximum number of external iterations reached.
es: Flash PS: Se alcanzo el máximo de iteraciones del bucle exterior.

# SlidoGeloLquidoguaGs1
source: Solid (Ice), Liquid (water), Gas and Hydrate (
es: Sólido (hielo), líquido (agua), Gas e Hidrato (

# FluxodeCalor1
source: Heat Flow
es: Flujo de calor

# DWSIMUtilitriosCondi
source: DWSIM - Utilities: Hydrate Dissociation Conditions
es: DWSIM - Utilidades: Condiciones para la disociación / Equilibrio de Hidratos

# Composiesmolares2
source: 2. Molar Composition
es: 2. Composición molar

# VarivelManipulada1
source: -- Manipulated variable
es: - Variable manipulada

# ExpressãoOKResultado
source: Expression OK. Result:
es: Expresión correcta. Resultado:

# VazovolumtricanaFase1
source: Volumetric flow rate in the liquid phase
es: Flujo volumétrico en la fase líquida

# VazoTP
source: Flow Rate @ T, P
es: Flujo @ T, P,

# LIQFraomolardafase
source: LIQ Phase Molar Fraction
es: LIQ fracción molar de la fase

# Noforamencontradasco1
source: There were no conditions favourable to the formation of hydrates in the pressure of the stream.
es: No hubo condiciones favorables para la formación de hidratos a la presión de la corriente.

# FormTips_KryptonLabel9Text
source: Operations and Utilities Guide *
es: Guía de Equipos y Herramientas*

source: Liquid 3
es: Líquido 3

# Propriedadesdafaseva
source: Vapor Phase Properties
es: Propiedades de la fase vapor

# SCFeed
source: Feed
es: Alimentación

# Utilizadocomo1
source: Used as
es: Utilizarse como

# editanot
source: Editing notes for object
es: Editar las anotaciones para el objeto

# VasoSeparadorGL
source: Separator Vessel
es: Tanque Separador

source: Error loading ChemSep XML database.
es: Error al cargar la base de datos ChemSep en XML.

source: Shortcut Column
es: Columna Shortcut

# EtanoC2
source: Ethane (C2)
es: Etano (C2)

# TemperaturavsEntalpi
source: Temperature vs. Enthalpy
es: Temperatura vs Entalpía

# Nohcorrentedeenerg17
source: No energy stream associated with the reactor.
es: No hay corriente de energía asociada con el reactor.

# PaineldeControle1
source: -- Control Panel
es: - Panel de Control

# Porfavorverifiquesen
source: Please check if there isn't any blank textbox and try again.
es: Por favor, compruebe si no hay ningún cuadro de texto en blanco y vuelve a intentarlo.

# VlvulaPPoppetDisc
source: Foot Valve (Poppet Disc)
es: Válvula de pie (Poppet Disc)

# Figura1
source: Figure
es: Figura

# semvariveis
source: <no variables>
es: <Sin variables>

# SUmodificado
source: Unit system modified
es: Sistema de unidades modificado

# EspumadePoliuretano
source: Polyurethane Foam
es: Espuma de poliuretano

# Proporosada1
source: Split factor (outlet stream 1)
es: Proporción (salida 1)

# Conectadoasada
source: Connected to (outlet)
es: Conectado a (salida)

# Comprimentom
source: Length (m)
es: Longitud (m)

# Iterao
source: Iteration
es: Iteración

source: Aqueous
es: Fase acuosa

# FormTips_KryptonLabel17Text
source: * Adobe Reader is required to view the documentation (PDF files).
es: * Se necesita Adobe Reader para ver la documentación de DWSIM en formato PDF.

# FormTips_KryptonLabel6Text
source: Create a new simulation
es: Crear una nueva simulación

# _MetilEtilCetona
source: Methyl-Ethyl-Ketone (C3H8CO)
es: Metil-etil-cetona (C3H8CO)

# FluxodeCalorkW
source: Heat Flow (kW)
es: Flujo de calor (kW)

# Viscosidadedinmica
source: Dynamic viscosity
es: Viscosidad dinámica

# PP_PTFMEI
source: PT/PV Flash - Maximum External Iterations
es: Flash PT/PV – Numero Máximo de Iteraciones del Blucle Externo

# Tanques
source: Tanks
es: Tanques

# PropriedadesOK
source: Properties - OK.
es: Propiedades - OK.

# Capacidadecalorficad
source: Heat Capacity at Constant Pressure
es: Capacidad Calorífica a presión constante

# LimitedeEstabilidade
source: Stability Limit
es: Límite de Estabilidad

# HXLMTDDesc
source: Log Mean Temperature Difference (LMTD)
es: Diferencia de temperatura media logarítmica (MLDT)

# Inativo
source: Inactive
es: Inactivo

# Detalhes
source: Details:
es: Detalles:

# EntropiaEspecfica
source: Specific Entropy
es: Entropía específica

# Mensagemdeerro
source: Error Message
es: Mensaje de error

# HXHotSidePressureDrop
source: Hot fluid pressure drop
es: Pérdida de carga líquido caliente

# Composiesmssicas2
source: 2. Mass Composition
es: 2. Composición masa

# VAPViscosidadedinmic
source: VAP Dynamic Viscosity
es: VAP Viscosidad Dinámica

# FraoMolarx
source: Molar Fraction (x) -
es: Fracción molar (x) --

# Erronaenergia
source: Energy error
es: Error en la energía

# SCCondenserPressure
source: Condenser Pressure
es: Presión del Condensador

# FraoMolar1
source: Molar Fraction
es: Fracción molar

# ComposiodaMistura
source: Composition of the mixture
es: Composición de la mezcla

# ValveOutletPressure
source: Outlet Pressure
es: Presión de la corriente de salida

# HXLMTD
source: Log Mean Temperature Difference (LMTD)
es: Diferencia de temperatura media logarítmica (MLDT)

# LIQCondutividadetrmi
source: LIQ Thermal Conductivity
es: LIQ conductividad térmica

# Diferenadepressoentr
source: Difference of pressure between the streams
es: Diferencia de presión entre las corrientes de salida y entrada

# Oajustenoencontrouum
source: The adjustment has not found a solution within the limits informed for manipulated variable.
es: El ajuste no ha encontrado una solución dentro de los límites informados para la variable manipulada.

# EntropiaEspecficaMis
source: Specific entropy (mixture)
es: Entropía especifica(Mezcla)

source: Molar Entropy
es: Entropía molar

# Controlada
source: Controlled
es: Controlados

# Erronocalculodasconc
source: Error calculating equilibrium composition.
es: Error de cálculo de la composición de equilibrio.

# FormTips_KryptonLabel11Text2
source: on your computer.
es: ya guardada en el equipo.

# Erromximodapresso
source: Maximum pressure error
es: Error máximo de Presión

# RelatoriodaSimulacao
source: Simulation Report
es: Informe de simulación

# Altura
source: Height
es: Altura

# DCFirstStgPressure
source: Top-stage pressure
es: Presión en la etapa superior

# LIQFraomssicadafase
source: LIQ Phase Mass Fraction
es: LIQ fracción de masa de la fase

# VAPEntalpiaEspecfica
source: VAP Specific Enthalpy
es: VAP Entalpía Específica

# Ajustando
source: Adjusting ...
es: Ajustando

# Correntedesada
source: Outlet Stream
es: Salida de corriente

# CpCvFaseLquida
source: Cp/Cv (Liquid Phase)
es: Cp / CV (fase líquida)

# PropPack_FlashPHMaxExtIt
source: PH Flash: Maximum number of external iterations reached.
es: Flash PH: Se alcanzo el máximo de iteraciones del bucle exterior.

# Ar1
source: Air
es: Aire

# Editandoanotaesparao
source: Editing notes for object
es: Editar las anotaciones para el objeto

# HXCalculationMode
source: Exchanger calculation mode
es: Modo de cálculo rhe

# DCResults
source: 8. Results
es: 8. Resultados

# AdicionarHipottico
source: Add Hypothetical
es: Añadir hipotético

# Coordenadas4
source: 4. Coordinates
es: 4. Coordenadas

# Erronapresso
source: Pressure error
es: Error en la Presión

# VazoTPFaseLquida
source: Flow Rate @ T, P (Liquid Phase)
es: Flujo @ T, P (fase líquida)

# Parmetros3
source: 3. Parameters
es: 3. Parámetros

# DCConnections
source: 3. Connections
es: 3. Conexiones

# Mtododeaceleraodacon
source: Method for accelerating the convergence of recycle.
es: Método de la aceleración de la convergencia de los reciclos.

# HXColdSidePressureDropDesc
source: Cold fluid pressure drop
es: Pérdida de carga (caída de presión del líquido frío)

# Fontedotextodacoluna
source: Text font for the column of names of the properties
es: Fuente del texto de la columna de nombres de propiedades

# CondutividadeTrmicad3
source: Thermal Conductivity of Vapor Phase: Method of Ely and Hanley
es: Conductividad Térmica de la fase de vapor: Método de Ely et Hanley

# _Etano
source: Ethane (C2)
es: Etano (C2)

# FraomssicadafaseFase
source: Phase mass fraction (Vapor Phase)
es: Fracción de masa de la fase (vapor)

# Cliquenobotocomretic2
source: Click on the button to edit the hydraulic profile of the pipe
es: Haga clic en el botón para editar el perfil hidráulico de la tubería

# Cliquenobotocomretic3
source: Click on the button to edit the heat profile of the pipe
es: Haga clic en el botón para editar el perfil térmico de la tubería

# Eficinciaglobaldabom
source: Pump overall isentropic efficiency
es: Eficiencia global de la bomba en el caso ideal isoentálpico

# Cliquenobotocomretic6
source: Click on the button to view/edit the annotations of the selected object.
es: Haga clic en el botón para ver o editar las anotaciones del objeto seleccionado.

# Cliquenobotocomretic4
source: Click on the button to see the results table
es: Haga clic en el botón para ver la tabla de resultados

# DistnciaHorizontalm
source: Horizontal distance (m)
es: Distancia horizontal (m)

# Lquidoapenas
source: Liquid only
es: Sólo líquido

# Nmeromximodeiteraesa
source: Maximum number of iterations to be used by Adjustment.
es: Número máximo de iteraciones que se utilizará por ajuste.

# Erros
source: Errors
es: Errores

# Eficinciadaturbinaem
source: Expander efficiency related to the ideal isentropic process
es: Eficiencia de una turbina en relación a un proceso ideal isoentrópico / adiabático

# SCRectifyLiquid
source: Rectify Liquid
es: Líquido de Rectificación

# Propriedades2
source: 2. Properties
es: 2. Propiedades

# FormTips_KryptonLabel14Text
source: Opens the User's Guide.
es: Abrir la Guía del usuario DWSIM.

# ValordeAjusteouOffse
source: Adjust Property Value (or Offset)
es: Valor de ajuste (o de compensación)

# Fontedotextodacoluna2
source: Text font for the column of the values of the properties
es: Fuente del texto de la columna de los valores de las propiedades

# Fontedotextodacoluna3
source: Text font for the column of the units of properties
es: Fuente del texto de la columna de unidades en las propiedades

# HeaterCoolerCalcMode
source: Calculation Mode
es: Modo de cálculo

# Correntedeentrada2
source: Inlet Stream 2
es: Corriente de entrada (2)

# titulo
source: <title>
es: <titulo>

# Fonte
source: Font
es: Fuente

# Erronavazomssica
source: Mass flow rate error
es: Error en el flujo de masa

# PRIWVT
source: Peng-Robinson (Immiscible Water and Volume Translation)
es: Peng-Robinson (traducción del volumen de agua y Imiscível)

# Abrindoarquivo
source: Opening file ...
es: Abrir archivo ...

# AdicionarNovaReacaodeEquilibrio
source: Add New Equilibrium Reaction
es: Añadir nueva Reacción de Equilibrio

# Ovalorinformadoparaa
source: The given value is not valid.
es: El valor dado para la constante de la curva de calidad no es válido.

# Larguradafiguraempix
source: Width of the picture, in pixels
es: Ancho de la imagen en píxeles

# ErroW
source: W Error
es: Error de W

# SCHeavyKeyMF
source: Heavy Key Molar Fraction in Distillate
es: Fracción molar del comp. Clave Ligero en el Fondo

# ErroT
source: T Error
es: Error T

# ErroP
source: P Error
es: Error P

# Correntedesaida1
source: Outlet Stream 1
es: Salida de corriente (1)

# Objetosnafiladeclcul
source: Objects queued for calculating
es: Objetos en la cola para el cálculo de

# VarivelFonte
source: Source variable
es: Variable Origen

# caixa_de_texto
source: textbox
es: Cuadro de Texto

# SelecioLiquidrueparausa
source: Select 'True' to use the Delta-P provided regardless of the value of the power associated with the energy stream connected to the pump. The value of output in the energy stream will be upgraded according to the Delta-P of the pump. This option only takes effect if the energy stream is editable.
es: Seleccione 'True' para utilizar el Delta-P siempre independientemente del valor de la energía asociada con el flujo de energía conectado a la bomba. El valor de la producción en el flujo de energía se actualizará de acuerdo con el Delta-P de la bomba. Esta opción sólo tiene efecto si el flujo de energía es editable.

# Textoaserexibidonaca
source: Text to be displayed in the box
es: Texto que se muestra en el cuadro de

source: Liquid 2
es: Líquido 2

# DescCSLKPP
source: Uses the empirical model of Chao and Seader for the calculation of VLE K-values. All other thermodynamic properties are calculated by the Lee-Kesler model.
es: Propiedades que utiliza el modelo empírico Chao y Seader para el cálculo del coeficiente K NET-vapor en el equilibrio del paquete. Todas las demás propiedades termodinámicas (entalpía, entropía, CP/CV, etc.) se calculan por modelo lee y Kesler.

# PropPack_FlasHPSTempError
source: PS Flash: Error calculatiing temperature.
es: Flash PS: Error en el cálculo de la temperatura.

# Turbulento
source: Turbulent
es: Turbulento

# SlidoGeloGseHidrato1
source: Solid (Ice), Gas and Hydrate (
es: Sólido (hielo), Gas e Hidrato (

# Cor1dogradienteseapl
source: Color 1 of the gradient, if applicable
es: Color 1 de la pendiente, si procede

# ConcentraoMolar
source: Molar Concentration
es: Concentración molar

# SCLightKeyMF
source: Light Key Molar Fraction in Bottoms
es: Fracción molar del comp. Clave Pesado en el Tope

# MISTMassamolar
source: MIX Molar mass
es: MIST masa molar

# Potnciagerada
source: Power generated
es: La energía generada

# DescUPP
source: Property Package that uses the UNIFAC Group Contribution Method for equilibrium calculations. Recommended for use with Hypotheticals.
es: Paquete de propiedad que utiliza el Método de Contribución de Grupos UNIFAC para el cálculo del equilibrio de la fase líquida. La entalpía, entropía y la capacidad calor residual se calcula a partir del modelo de Lee-Kesler. El vapor es modelado por Peng-Robinson(EOS). Recomendado para compuestos hipotéticos.

# DescRPP
source: Reference Property Package (Ideal Gas/Solution).
es: Paquete de propiedades de referencia (Gas ideal / Solución).

# CaixadeTexto
source: Textbox
es: Caja de Texto

source: Heat Exchanger
es: Intercambiador de calor

# Potnciageradapelatur
source: Power generated by the turbine
es: La energía generada por la turbina

# Massaespecficadafase2
source: Density of liquid phase
es: Densidad de la fase líquida

# indefinido
source: Undefined
es: Indefinido

# EntalpiaEspecficaMis
source: Specific Enthalpy (mixture)
es: Entalpía específica (fase líquida)

source: Refluxed Absorber
es: Absorsbedora con Reflujo

# Asvazesvolumtricasde
source: : The volumetric flow rates of each component is calculated based on ideal mixing.
es: : El flujo volumétrico de cada componente se calcula sobre la base de una mezcla ideal.

# FraomolarnaFaseVapor
source: Vapor Phase Molar Fraction
es: Fracción molar en fase vapor

# Selecioneavarivelase3
source: Select a variable to be used as reference by Adjust.
es: Seleccione una variable para ser usada como referencia por el Ajuste.

# Avarivelmanipuladano
source: The manipulated variable does not seem to have effect on the controlled variable.
es: La variable manipulada no parece tener efecto sobre la variable.

# Rotao
source: Rotation
es: Rotación

# PP_PSFELT
source: PS Flash - External Loop Tolerance
es: Flash PS - Tolerancia del Bucle externo

# lquida
source: Liquid
es: Líquido

# Selecioneavarivelase4
source: Select a variable to be used as a source for the specification
es: Seleccione una variable para ser usada como una fuente para la especificación

# Selecioneavarivelase2
source: Select a variable to be manipulated by Adjust.
es: Seleccione una variable a ser manipulada por Ajuste.

# VolumevsEntropia
source: Volume vs. Entropy
es: Volumen vs Entropía

# PressoCrtica2
source: Critical Pressure (
es: Presión crítica (
